Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: Titolo del piano d'azione per l'energia sostenibile.
cs_cz: Název akčního plánu pro udržitelnou energii.

source: Il comune oggetto del piano di azione.
cs_cz: Společný cíl akčního plánu obce.

source: Data di approvazione formale.
cs_cz: Formální datum schválení.

source: L'anno di riferimento per il quale sono stati raccolti dati quanto più completi e affidabili possibile.
cs_cz: Referenční rok, pro který byly shromážděny nejkomplexnější a nejspolehlivější údaje.

source: Numero degli abitanti nell'anno di riferimento dell'inventario nel caso in cui siano state utilizzate le emissioni pro-capite.
cs_cz: Počet obyvatel v referenčním roce inventáře v případě, že byly použity emise na obyvatele.

source: Struttura organizzativa di coordinamento
cs_cz: Organizační struktura koordinace

source: Indicare le strutture specifiche create dal comune per attuare l'iniziativa "Patto dei sindaci".
cs_cz: Uveďte konkrétní struktury vytvořené obcí za účelem realizace iniciativy "Paktu starostů".

source: Indicare quante persone lavorano (nei rispettivi impieghi a tempo pieno) alla preparazione e alla realizzazione del piano d'azione per l'energia sostenibile del comune.
cs_cz: Uveďte, kolik lidí pracuje (při práci na plný úvazek) při přípravě a provádění akčního plánu pro udržitelnou energetiku obce.

source: Coinvolgimento di soggetti interessati e cittadini
cs_cz: Zapojení zúčastněných stran a občanů

source: Indicare in che modo sono coinvolti i cittadini e i vari gruppi di soggetti interessati nella preparazione del piano d'azione e come si intende coinvolgerli durante la sua realizzazione.
cs_cz: Uveďte, jak se občané a různé skupiny zainteresovaných stran podílejí na přípravě akčního plánu a jakým způsobem je hodlá zapojit během jeho provádění.

source: Stima risorse disponibili
cs_cz: Odhadované dostupné zdroje

source: Indicare il bilancio complessivo stanziato a favore sia dello sviluppo che della realizzazione della strategia generale.
cs_cz: Uveďte celkový rozpočet přidělený na vývoj i provádění celkové strategie.

source: Fonti di finanziamento previste per l'implementazione delle azioni
cs_cz: Předpokládané zdroje financování pro provádění akcí

source: Indicare i principali stanziamenti previsti nel bilancio municipale e le fonti esterne da cui si prevede di ricevere finanziamenti per la realizzazione delle azioni principali del piano d'azione.
cs_cz: Uveďte hlavní příděly plánované v obecním rozpočtu a externí zdroje, od kterých se očekává, že obdrží finanční prostředky na provádění hlavních činností akčního plánu.

source: Pianificazione delle misure di sviluppo e monitoraggio
cs_cz: Plánování rozvojových a monitorovacích opatření

source: Indicare in che modo il comune intende organizzare il monitoraggio e la valutazione del piano d'azione.
cs_cz: Uveďte, jak obec hodlá organizovat monitorování a hodnocení akčního plánu.

source: Nella scelta dei fattori di emissione è possibile selezionare fra le seguenti opzioni:
cs_cz: Při výběru emisních faktorů je možné zvolit z následujících možností:

source: standard" in linea con i principi IPCC, che comprendono tutte le emissioni di CO<sub>2</sub> derivanti dall'energia consumata nel territorio municipale, sia direttamente, tramite la combustione di carburanti all'interno del comune, che indirettamente, attraverso la combustione di carburanti associata all'uso dell'elettricità e del riscaldamento/raffreddamento nell'area municipale.</li>
cs_cz: standard" v souladu se zásadami IPCC, které zahrnují veškeré emise CO<sub>2</sub> pocházející z energie spotřebované na území obce, a to buď přímo spalováním pohonných hmot v rámci obce, nebo nepřímo, spalováním paliv spojených s využitím elektrické energie a vytápění / klimatizace v městské oblasti. </li>

source: Specificare se le emissioni sono indicate in emissioni di CO<sub>2</sub> o equivalenti di CO<sub>2</sub>.
cs_cz: Uveďte, zda jsou emise uvedeny v emisích CO<sub>2</sub> nebo ekvivalentech CO<sub>2</sub>.

source: Comune su cui si intende effettuare la simulazione
cs_cz: Obce, na které má být simulace prováděna

source: Titolo della simulazione. Utilizzare un titolo per poter riconoscere la simulazione dall'elenco
cs_cz: Název simulace. Použijte titul, abyste mohli simulaci rozpoznat ze seznamu

source: Breve descrizione della simulazione
cs_cz: Stručný popis simulace

source: Se attivo la simulazione non sarà visibile ad altri utenti
cs_cz: Je-li aktivní, simulace nebude viditelná ostatním uživatelům

source: Tot.Costi
cs_cz: Celkové náklady

source: Costo stimato per effettuare tutte le simulazioni selezionate. E'possibile modificare manualmente questo valore, ad esempio in seguito ad un offerta
cs_cz: Odhadované náklady na provedení všech vybraných simulací. Tuto hodnotu lze změnit ručně, například po nabídce

source: Data simulazione
cs_cz: Datum simulace

source: E' la data in cui è stata fatta la simulazione
cs_cz: Je to datum, kdy byla simulace provedena

source: Indica il nome del comune in cui è ubicato il tratto di strada da monitorare
cs_cz: Označuje název obce, kde se nachází úsek sledované silnice

source: Rappresenta il nome della via, piazza, ecc su cui si intende inserire i dati dei consumi. E' possibile aggiungere nuove vie tramite il botttone "Aggiungi"
cs_cz: Představuje název ulice, náměstí, atd., Na kterém je určeno zadání údajů o spotřebě. Je možné přidat nové trasy přes tlačítko "Přidat"

source: Descrizione del tratto (es da incrocio, fino alla fine della via)
cs_cz: Popis úseku (např. Od křižovatky, až do konce ulice)

source: Lunghezza del tratto. Viene impostato automaticamente dopo la digitalizzazione su mappa, ma può essere corretto manualmente
cs_cz: Délka úseku. Automaticky se nastavuje po digitalizaci na mapě, ale může být opraveno ručně

source: Indicare se l'inserimento del tratto di strada è da controllare
cs_cz: Uveďte, zda se má zkontrolovat vložení úseku silnice

source: Fornitore di servizi
cs_cz: Poskytovatel služeb

source: Il fornitore di servizi è l'ente che fornisce energia termica o elettrica ai comuni (es teleriscaldamento).
cs_cz: Dodavatelem poskytovatele služeb je organizace, která dodává městům tepelnou nebo elektrickou energii (např. Dálkové vytápění).

source: prodotti", con fattori di conversione differenti, tipologie differenti (elettrico/riscaldamento) e ogni prodotto può essere associato a una delle alimentazioni previste dal Patto die Sindaci.
cs_cz: produkty s různými konverzními faktory, různými typy (elektrický / topný) a každý výrobek může být spojen s jednou z pravomocí stanovených Paktu starostů.

source: E' il nome del fornitore di servizi in tedesco
cs_cz: Jméno poskytovatele služeb v druhém jazyce

source: E' l'ordinamento per il fornitore di servizi. A valore uguale, viene preso il nome
cs_cz: Je to objednávka pro poskytovatele služeb. Při stejné hodnotě je název odebrán

source: E'l'elenco dei comuni dove si vuole attivare il fornitore di servizi
cs_cz: Je to seznam obcí, kde chcete aktivovat poskytovatele služeb

source: Elenco completo dei comuni
cs_cz: Kompletní seznam obcí

source: Indica il numero propgressivo dell'intervento e viene assegnato in automatico dal sistema
cs_cz: Označuje postupné číslo zásahu a systém jej automaticky přiděluje

source: Indica lo stato dell'intervento
cs_cz: Označuje stav zásahu

source: Indicare la tipologia dell'intervento che si vuole inserire
cs_cz: Uveďte typ zásahu, který chcete vložit

source: Breve descrizione dell'intervento
cs_cz: Stručný popis zásahu

source: Data prevista (o effettiva nel caso di intervento in corso di realizzazione o realizzato) di inizio intervento
cs_cz: Očekávaný termín (nebo účinný v případě zásahu ve výstavbě nebo dokončeného) od zahájení intervence

source: Data prevista (o effettiva nel caso di intervento realizzato) di fine intervento
cs_cz: Předpokládaný termín (nebo účinný v případě provedení intervence) ukončení intervence

source: Costo stimato dell'intervento
cs_cz: Odhadované náklady na zásah

source: Costo effettivo dell'intervento
cs_cz: Skutečná cena zásahu

source: Contributi stimati che si stima di ricevere a seguito dell'intervetno
cs_cz: Odhadované příspěvky, které se očekávají po přijetí zásahu

source: Contributi effettivi ricevuti a seguito dell'intervetno
cs_cz: Aktuální příspěvky obdržené v důsledku zásahu

source: Contributo netto stimato (costo_stimano - contributo_stimato). Viene calcolato automaticamente dal sistema
cs_cz: Odhadovaný čistý příspěvek (odhad nákladů - odhadovaný příspěvek). Systém je automaticky vypočítáván

source: Contributo netto effettivo (costo_effettivo - contributo_effettivo). Viene calcolato automaticamente dal sistema
cs_cz: Čistý efektivní příspěvek (efektivní náklady - efektivní příspěvek). Systém je automaticky vypočítáván

source: Costo di manutenzione annua
cs_cz: Roční náklady na údržbu

source: Tasso di sconto applicato
cs_cz: Použitá slevová sazba

source: Indicare il modo con cui verrà pagato il finanziamento
cs_cz: Uveďte způsob, jakým bude půjčka zaplacena

source: Specificare il modo con cui verrà pagato il finanziamento
cs_cz: Upřesněte způsob, jakým bude půjčka zaplacena

source: Indicare la vita utile dell'investimento (in anni)
cs_cz: Uveďte užitnou životnost investice (v letech)

source: Indicare il tasso di ritorno dell'investimento (in percentuale)
cs_cz: Uveďte návratnost investic (v procentech)

source: Ritorno dell'investimento espresso in anni. Viene calcolato automaticamente dal sistema
cs_cz: Návratnost investic vyjádřená v letech. Systém je automaticky vypočítáván

source: Indicare l'energia annua stimata che si andrà a risparmiare a seguito dell'intervento
cs_cz: Uveďte odhadovanou roční energii, která bude ušetřena v důsledku zásahu

source: Indicare l'energia elettrica annua che si andrà a risparmiare a seguito dell'intervento
cs_cz: Uveďte roční množství elektrické energie, která bude v důsledku zásahu ušetřena

source: Totale energia risparmiata<br />
cs_cz: Celková úspora energie <br />

source: Totale energia risparmiata rapportata alla superficie dell'edificio
cs_cz: Celková úspora energie v porovnání s povrchem budovy

source: <b>Il Sevizio Energia</b><br /><br /> Le innovazioni contenute nel Contratto di Servizio Energia sono sostanzialmente riconducibili a due aspetti: da un lato, si uniscono i concetti di comfort e di risparmio energetico, cioè si persegue la ricerca del massimo risparmio di energia possibile, fornendo comunque il livello di comfort richiesto dagli utenti; dall’altro, si individua nel miglioramento dell’efficienza degli impianti che producono e utilizzano l’energia, lo strumento per garantire comfort e risparmio energetico.<br /> Già la legge 10/91 parlava di servizio energia e il dpr 412/93 ne dava la definizione precisa: &lt;&lt; per “contratto servizio energia” si intende l'atto contrattuale che disciplina l'erogazione dei beni e servizi necessari a mantenere le condizioni di comfort negli edifici nel rispetto delle vigenti leggi in materia di uso razionale dell'energia, di sicurezza e di salvaguardia dell'ambiente, provvedendo nel contempo al miglioramento del processo di trasformazione e di utilizzo dell'energia &gt;&gt;.<br /> Per la prima volta il legislatore mette insieme il concetto di risparmio energetico con il concetto di comfort e indica nel processo di miglioramento dell’efficienza energetica lo strumento in grado di soddisfare queste due esigenze apparentemente contrastanti.<br /> Successivamente sono usciti sul mercato contratti che pur chiamandosi contratti di servizio energia, in effetti, non ne applicavano appieno lo spirito. Si trattava di contratti forfettari, contratti cioè che prevedevano un costo fisso annuo di riscaldamento, indipendentemente sia dalla effettiva stagione termica, sia dalle esigenze di comfort degli utenti e raramente intervenivano sugli impianti in modo significativo.<br /> Tutto ciò ha portato a disagi e a maggiori costi per gli utenti contribuendo pertanto a creare la cattiva fama dei contratti di servizio energia. A mettere ordine sul mercato, dopo qualche anno, sono intervenute alcune circolari del Ministero delle Finanze – Dipartimento Entrate: – Risoluzione n. 103 del 20/08/98 (applicabilità aliquota IVA 10%) – Circolare n. 273 del 23/11/98 (contenuti minimali del contratto) – Circolare n. 82 del 07/04/99 (uso domestico e altri usi) – Risoluzione n. 150 del 15/12/04 (corretta attribuzione IVA) che hanno chiarito cosa effettivamente si intende per contratto di servizio energia e quali siano le caratteristiche del contratto stesso; hanno chiarito inoltre che a tali contratti, in ambito domestico si applica l’aliquota IVA al 10%. Tuttavia, nonostante ciò si è valutato che circa il 70% dei contratti in essere, in realtà non rispetta la normativa vigente e applica indebitamente l’aliquota IVA al 10%.
cs_cz: <b> Energetická služba </b> <br /> <br /> Nových prvků obsažených ve smlouvě o Energetické službě jsou spojeny především s dvěma aspekty: na jedné straně, kombinovat představy o pohodlí a úspory energie, která je sleduje pátrání po maximálních možných úsporách energie, a přitom poskytuje úroveň komfortu požadované uživatelé; na druhé straně je zjištěna ve zlepšování účinnosti zařízení, které vyrábějí a využívají energii, což je nástroj, který zaručuje pohodlí a úsporu energie. <br /> Již zákon č. 10/91 hovořil o energetické službě a dpr 412/93 poskytl přesnou definici: & lt; "smlouva o energetické službě" je smluvní zákon, který upravuje dodávky zboží a služeb nezbytných pro zachování podmínek pohody v budovách v souladu s platnými zákony o racionálním využívání energie, bezpečnosti a ochraně prostředí, které současně přináší zlepšení procesu transformace a využití energie & gt;. <br /> Poprvé zákonodárce kombinuje koncepci úspory energie s konceptem pohodlí a naznačuje v procesu zvyšování energetické účinnosti nástroj, který může splnit tyto dvě zdánlivě protichůdné potřeby. <br /> Následně byly na trh uvolněny smlouvy, které, i když byly nazývány smlouvami o energetických službách, plně neuplatňovaly svůj duch. Jednalo se o smlouvy s paušální sazbou, tj. Smlouvy, které stanovily pevně stanovené roční náklady na vytápění bez ohledu na aktuální teplotní sezónu nebo potřeby komfortu uživatele a výrazně zasáhly výrazně do rostlin. <br /> To vše vedlo k nepohodlím a vyšším nákladům pro uživatele a přispělo tak ke špatné povaze smluv o energetických službách. Aby bylo pořádání trhu v pořádku, po několika letech zasáhly některé oběžníky ministerstva financí - Oddělení výnosů: - Řešení n. 103 ze dne 20/08/98 (použitelná sazba DPH 10%) - Oběžník č. 273 ze dne 23. 11. 1998 (minimální obsah smlouvy) - Oběžník č. 82 z 07/04/99 (použití v domácnosti a jiná použití) - Rozlišení č. 150 ze dne 15. 12. 2004 (správné přiřazení DPH), které objasnily, co ve skutečnosti znamená smlouva o energetické službě a jaké jsou vlastnosti samotné smlouvy; také objasnily, že na tyto smlouvy platí doma 10% sazba DPH. Navzdory tomu se odhaduje, že přibližně 70% stávajících smluv ve skutečnosti nesplňuje současnou legislativu a neoprávněně uplatňuje 10% sazbu DPH. (text přeložen z Italského právního prostředí, nutno adaptovat do České republiky)

source: Nel caso si tratti di un <u>fattore di conversione specifico per un singolo comune</u>, indicarne il nome (Es: fattore di conversione elettrico per il Comune di Roma) Se il comune non viene specificato, il fattore di conversione sarà valido per tutti i comuni
cs_cz: V případě konkrétního přepočítacího koeficientu pro jednu obec uveďte její název (Např.: elektrický konverzní faktor pro město Praha) Není-li obec specifikována, konverzní faktor bude platný pro všechny obce

source: E' il fattore di forma dell'edificio.<br /> Il "Fattore di forma S/V" è il rapporto tra la "Superficie disperdente" che delimita verso ambienti non dotati di riscaldamento e verso l'esterno il volume lordo riscaldato V, ed il "Volume lordo riscaldato V"
cs_cz: Jedná se o tvůrčí faktor budovy. <br /> "Faktor tvaru S / V" je poměr "vyzařujícím povrchu S", který se vztahuje k nevyhřívaným místnostem a směrem ven, ohřátý hrubý objem V a "ohřátý hrubý objem V"

source: Tipo di inserimento desiderato:<br> <b>Bolletta singola</b>: Permitte di inserire una singola bolletta per volta indicando tutti i parametri manualmente<br> <b>Bollette mensile</b>: Permitte un inserimento multiplo di tutte le bollette dell'anno in un unica volta. Verranno memorizzati esclusivamente valori con consumo e spesa indicati<br> <b>Bollette annuale</b>: Permitte di inserire un unica bolletta con i consumi da gennaio a dicembre<br> Per inserire bollette con periodicità diversa usare l'inserimento singolo in combinazione con il bottone "Salva e inserisci nuovamente"
cs_cz: Požadovaný typ zápisu: <br> <b> Jednoduchý účet </b>: Umožňuje vkládat jednotlivé faktury současně ručním uvedením všech parametrů <b> Měsíční směnky </b>: Umožňuje jednoduše zapsat všechny účty za rok. Zobrazí se pouze hodnoty s uvedenou spotřebou a výdajem <b> Roční bankovky </b>: Povolení vložit jediný účet se spotřebou od ledna do prosince <br> Chcete-li vložit účty s různou periodicitou, použijte jeden záznam v kombinaci s tlačítkem "Uložit a znovu zadat"

source: Indicare qual è l'obiettivo generale di riduzione delle emissioni di CO<sub>2</sub> del vostro comune espresso in percentuale.<br /> <b>Si ricorda che, conformemente a quanto previsto dal Patto dei sindaci, è necessario ridurre le emissioni di CO<sub>2</sub> di almeno il <u>20%</u> entro il <u>2020</u></b>
cs_cz: Uveďte obecný cíl snížit emise CO<sub>2</sub> ve vaší obci v procentech. <br /> <b> Připomínáme, že v souladu s Paktem starostů je třeba snížit emise CO<sub>2</sub> o nejméně <u>20%</u> do r. <u>2020</u></b>

source: Indicare l'anno entro il quale si vuole raggiungere l'obiettivo di riduzioni delle emissioni di CO<sub>2</sub> nel vostro comune.<br /> <b>Si ricorda che, conformemente a quanto previsto dal Patto dei sindaci, è necessario ridurre le emissioni di CO<sub>2</sub> di almeno il <u>20%</u> entro il <u>2020</u></b>
cs_cz: Uveďte rok, ve kterém chcete splnit cíl emisí CO<sub>2</sub> ve vaší obci. <br /> <b> Připomínáme, že v souladu s Paktem starostů je třeba snížit emise CO<sub>2</sub> o nejméně <u>20%</u> do r. <u>2020</u></b>

source: Il POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) indica il numero di presa dell'allacciamento, cioè rappresenta la locazione fisica su cui viene erogata la fornitura del servizio. <br />E' possibile reperire questo numero su ogni singola bolletta o sul contratto sottoscritto con il fornitore del servizio.
cs_cz: Zkratka POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) označuje číslo zásuvného modulu, tj. Představuje fyzické umístění, na které je připojení doručeno. poskytování služby. <br /> Toto číslo je možné najít na každém účtu nebo smlouvě podepsané s poskytovatelem služeb.

source: Nella scelta dei fattori di emissione è possibile selezionare fra le seguenti opzioni: <ol> <li>fattori di emissione "standard" in linea con i principi IPCC, che comprendono tutte le emissioni di CO<sub>2</sub> derivanti dall'energia consumata nel territorio municipale, sia direttamente, tramite la combustione di carburanti all'interno del comune, che indirettamente, attraverso la combustione di carburanti associata all'uso dell'elettricità e del riscaldamento/raffreddamento nell'area municipale.</li> <li>utilizzare fattori LCA (valutazione del ciclo di vita), che prendono in considerazione l'intero ciclo di vita del vettore energetico.</li> </ol>
cs_cz: Při výběru emisních faktorů lze zvolit následující volby: <Ol> <li> "standardní" emisní faktory v souladu se zásadami IPCC, které zahrnují veškeré emise CO<sub>2</sub> pocházející z energie spotřebované na území obce, a to buď přímo, spalováním paliv v obci nepřímo prostřednictvím spalování paliv spojených s využitím elektrické energie a vytápění / klimatizace v městské oblasti. </li> <li> použijte faktory LCA (Life Cycle Assessment), které berou v úvahu celý životní cyklus vektoru energie. </li> </ol>

source: Il fornitore di servizi è l'ente che fornisce energia termica o elettrica ai comuni (es teleriscaldamento). Un fornitore può avere più "prodotti", con fattori di conversione differenti, tipologie differenti (elettrico/riscaldamento) e ogni prodotto può essere associato a una delle alimentazioni previste dal Patto die Sindaci. NOTA: Per eliminare un prodotto è sufficiente eliminare la descrizione ad esso associata, a patto che questo non sia stato utilizzato
cs_cz: Poskytovatel služeb je organizace, která dodává městům teplo nebo elektrickou energii (např. Dálkové vytápění). Dodavatel může mít více "produktů" s různými konverzními faktory, různými typy (elektrický / topný) a každý produkt může být spojen s jednou z pravomocí stanovených Paktem starostů. POZNÁMKA: Chcete-li produkt smazat, jednoduše jej smažte, pokud nebyl použit

source: Il valore attuale netto (VAN) è una metodologia tramite cui si definisce il valore attuale di una serie attesa di flussi di cassa non solo sommandoli contabilmente ma attualizzandoli sulla base del tasso di rendimento (costo opportunità dei mezzi propri).
cs_cz: Čistá současná hodnota (NPV) je metodika používaná k definování současné hodnoty očekávané řady peněžních toků nejen jejich připočítáváním, ale diskontováním na základě výnosové míry (příležitostné náklady na vlastním kapitálu).

source: Totale energia risparmiata<br /> <b>NOTA</b>: Il totale dell'energia è dato dall'energia primaria (eventualmente convertito in kWh) + (energia secondaria moltiplicato per
cs_cz: Celková úspora energie <br /> <b> POZNÁMKA </b>: Celková energie je dána primární energií (případně převedena na kWh) + (sekundární energie vynásobená

source: Codice azione
cs_cz: Kód akce

source: Macro-settore
cs_cz: Makro sektor

source: Sub-settore
cs_cz: Sub-sektor

source: Beneficio
cs_cz: výhoda

source: Codice/Nome
cs_cz: Kód / Název

source: Logo stampa (IT)
cs_cz: Tisk loga (IT)

source: Stile applicativo
cs_cz: Styl aplikace

source: Stile mappa
cs_cz: Styl mapy

source: Risparmio energetico [MWh/a]
cs_cz: Úspora energie [MWh / r]

source: Produzione di energia [MWh/a]
cs_cz: Výroba energie [MWh / r]

source: Riduzione di CO2 prevista [t/a]
cs_cz: Očekávané snížení emisí CO2 [t / r]

source: Efficacia azione [%]
cs_cz: Účinnost [%]

source: Azioni da selezionare
cs_cz: Akce, které chcete vybrat

source: Azioni selezionate
cs_cz: Vybrané akce

source: Riepilogo
cs_cz: shrnutí

source: Descrizione (2)
cs_cz: Popis (2)

source: Azione principale
cs_cz: Hlavní akce

source: Attuazione - dal
cs_cz: Implementace - od

source: Attuazione - al
cs_cz: Implementace - do

source: Beneficio - dal
cs_cz: Přínos - od

source: Beneficio - al
cs_cz: Přínos - do

source: Nuovo catalogo azioni
cs_cz: Nový katalog akcí

source: Modifica catalogo azioni
cs_cz: Upravit katalog akcí

source: Visualizza catalogo azioni
cs_cz: Zobrazit katalog akcí

source: Catalogo azioni
cs_cz: Katalog akcí

source: Categoria PAES
cs_cz: Kategorie PAES

source: Costo [€]
cs_cz: Cena [€]

source: Risparmio energetico [MWh]
cs_cz: Úspora energie [MWh]

source: Produzione energetica [MWh]
cs_cz: Výroba energie [MWh]

source: Riduzione CO2 [t/a]
cs_cz: Snížení CO2 [t / r]

source: Il campo "Macro-settore" è obbligatorio
cs_cz: Pole "Makrosektor" je povinné

source: Sei sicuro di voler cancellare la voce "%s" dal catalogo azioni?
cs_cz: Opravdu chcete smazat položku "%s" z katalogu akcí?

source: Impossibile cancellare questa voce dal catalogo azioni poichè vi sono dei dati ad esso legati
cs_cz: Tato položka nemůže být odstraněna z katalogu akcí, protože existují data, která se jí týkají

source: Riduzione di CO2 prevista[t/a]
cs_cz: Očekávané snížení emisí CO2 [t / r]

source: Risparmio energetico
cs_cz: Úspora energie

source: Produzione di energia
cs_cz: Výroba energie
