Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: Visualizza parametri generali
cs_cz: Zobrazit obecné parametry

source: Riepilogo simulazione
cs_cz: Shrnutí simulace

source: Controllo calcoli
cs_cz: Kontrola výpočtu

source: Questo tratto di illuminazione stradale è stato importato automaticamente
cs_cz: Tento úsek pouličního osvětlení byl importován automaticky

source: Fattore di conversione CO2
cs_cz: Konverzní faktor CO2

source: kg CO<sub>2</sub> risp.
cs_cz: kg CO<sub>2</sub> resp.

source: kg CO2/anno*m²
cs_cz: kg CO2 / rok * m²

source: Attenzione! Inserire gli interventi relativi agli interventi dell'edificio nella scheda "Azioni", ed eliminali da questa scheda.
cs_cz: Pozor! Vložte zásahy týkající se zásahů do budovy na kartě Akce a odstraňte je z této karty.

source: Stampa scala
cs_cz: Měřítko tisku

source: Parametri principali
cs_cz: Hlavní parametry

source: Tipologia finanziamento
cs_cz: Typ financování

source: Fonte dati inventario (PAES)
cs_cz: Zdroj dat inventáře (PAES)

source: Destinazioni d'uso (Pubblico)
cs_cz: Cílové užití (veřejné)

source: Statistiche - Definizioni
cs_cz: Statistiky - definice

source: Statistiche - Definizioni classi
cs_cz: Statistiky - Definice tříd

source: Accedi a G.C. Author
cs_cz: Přihlásit se do G.C. Autor

source: Costo: €%.2f
cs_cz: Cena: €%.2f

source: Totale costo azioni: %s [€]
cs_cz: Celkové náklady na akci: %s [€]

source: Totale risparmio elettrico: %s [MWh]
cs_cz: Celkové úspory elektrické energie: %s [MWh]

source: Totale risparmio non elettrico: %s [MWh]
cs_cz: Celkové neelektrické úspory: %s [MWh]

source: Totale CO2 elettrica risparmiata: %s [t]
cs_cz: Celkový ušetřený CO2: %s [t]

source: Totale CO2 non elettrica risparmiata: %s [t]
cs_cz: Celkový neelektrické úspory CO2: %s [t]

source: Totale produzione risparmiata: %s [MWh]
cs_cz: Celková ušetřená produkce: %s [MWh]

source: Object not found
cs_cz: Objekt nebyl nalezen

source: inglese
cs_cz: angličtina

source: Imposta firma digitale
cs_cz: Nastavit digitální podpis

source: Seleziona statistica
cs_cz: Vybrat statistiky

source: Relativo
cs_cz: Relativní

source: Versione
cs_cz: verze

source: Emissione totale CO2 da simulazione [t]
cs_cz: Celkové emise CO2 ze simulace [t]

source: Emissione pro capite CO2 da simulazione [t/ab]
cs_cz: Emise na obyvatele CO2 ze simulace [t / obyv.]

source: Log simulazione
cs_cz: Simulační protokol

source: Testo superiore
cs_cz: Horní text

source: Testo inferiore
cs_cz: Spodní text

source: Assoluti
cs_cz: absolutní

source: Unitari
cs_cz: sjednocený

source: Statistiche - Generale
cs_cz: Statistika - Obecné informace

source: Calcolo EFE
cs_cz: Výpočet EFE

source: Totali
cs_cz: Součty

source: Totale costo azioni: %.2f [€]
cs_cz: Celkové náklady na akce: %.2f [€]

source: Totale risparmio elettrico: %.2f [MWh]
cs_cz: Celkové úspory elektrické energie: %.2f [MWh]

source: Totale risparmio non elettrico: %.2f [MWh]
cs_cz: Celkové neelektrické úspory: %.2f [MWh]

source: Totale CO2 elettrica risparmiata: %.2f [t]
cs_cz: Celková úspora elektřiny CO2: %.2f [t]

source: Totale CO2 non elettrica risparmiata: %.2f [t]
cs_cz: Celková neelektrická úspora CO2: %.2f [t]

source: Totale produzione: %.2f [MWh]
cs_cz: Celková produkce: %.2f [MWh]

source: Impossibile cancellare l'utente perchè vi sono dei dati ad esso legati
cs_cz: Nelze smazat uživatele, protože s ním souvisí data

source: Campo d'azione
cs_cz: Oblast působení

source: Entità geometrica
cs_cz: Geometrická entita

source: Riduzione di CO2 stimata
cs_cz: Odhadované snížení emisí CO2

source: Riduzione aggiuntiva di CO2
cs_cz: Další snížení emisí CO2

source: Utilizza azione per simulazione comunale
cs_cz: Použít akci pro obecní simulaci

source: Solo simulazione comunale
cs_cz: Pouze obecní simulace

source: Utilizza edificio per simulazione comunale
cs_cz: Použijte budovu pro obecní simulaci

source: Via/piazza
cs_cz: Ulice / náměstí

source: Anno primo consumo
cs_cz: Spotřeba v prvním roce

source: Anno ultimo consumo
cs_cz: Spotřeba v loňském roce

source: Progetto
cs_cz: projekt

source: Strumenti
cs_cz: nástroje

source: Ricerca veloce
cs_cz: Rychlé vyhledávání

source: Digitalizzazione su mappa
cs_cz: Digitalizace na mapě

source: Ottimizza
cs_cz: optimalizovat

source: Salva ed esporta
cs_cz: Uložit a exportovat

source: Attenzione! Per le azioni importate è possibile modificare solo gli indicatori
cs_cz: Varování! U importovaných akcí lze změnit pouze indikátory

source: Tipo monitoraggio
cs_cz: Typ monitorování

source: Valore unitario
cs_cz: Jednotková hodnota

source: Tipo indicatore
cs_cz: Typ indikátoru

source: Data auidt
cs_cz: Audit dat

source: % Completamento
cs_cz: % Dokončení

source: Pers. assegnato (Descrizione)
cs_cz: Přiřazeno (popis)

source: Salva ed esporta PAES
cs_cz: Uložte a exportujte PAES

source: Per importare i dati, bosogna scaricare il
cs_cz: Chcete-li data importovat, musíte je stáhnout

source: template vuoto
cs_cz: prázdná šablona

source: in formato Microsoft Excel, compilarlo e caricarlo.
cs_cz: ve formátu Microsoft Excel, vyplňte je a nahrajte.

source: Import template PAES
cs_cz: Importovat šablonu PAES

source: Template caricato
cs_cz: Nahraná šablona

source: Log import
cs_cz: Import protokolu

source: Elimina dati importati
cs_cz: Smazat importovaná data

source: Torna alla lista
cs_cz: Vraťte se do seznamu

source: Dettaglio azione
cs_cz: Detail akce

source: Elaborazione simulazione in corso.
cs_cz: Probíhající zpracování simulací.

source: RICALCOLO
cs_cz: Přepočet

source: Prego attendere...
cs_cz: Čekejte prosím ...

source: Azioni PAES
cs_cz: Akce PAES

source: Totali delle azioni selezionate
cs_cz: Souhrn vybraných akcí

source: Totale CO2 fissa ridotta: %.2f [t]
cs_cz: Snížený pevný celkový obsah CO2: %.2f [t]

source: Riduzione: %.2f %% [pro capite / assoluta????]
cs_cz: Snížení: %.2f %% [na osobu / absolutní ????]

source: Riduzione energetica
cs_cz: Snížení spotřeby energie

source: Produzione energetica
cs_cz: Výroba energie

source: Percentuale
cs_cz: procento

source: Intero territorio
cs_cz: Celé území

source: Ambito regionale
cs_cz: Území Kraje

source: Ambito provinciale
cs_cz: Území Okresu

source: Ambito comunale
cs_cz: Území Obce

source: Target di riduzione deve essere numerico
cs_cz: Cílové snížení musí být číselné

source: Anno target di riduzione deve essere numerico
cs_cz: Rok snižování cílů musí být číselný

source: Bilancio complessivo deve essere numerico
cs_cz: Celkový rozpočet musí být číselný

source: Anno di riferimento deve essere numerico
cs_cz: Referenční rok musí být číselný

source: Abitanti anno di riferimento deve essere numerico
cs_cz: Počet obyvatel referenčního roku musí být číslo

source: Acquisti elettricità verda deve essere numerico
cs_cz: Nákup zelené elektřiny musí být číslo

source: Fattore emissione elettricità verda deve essere numerico
cs_cz: Faktor zelené elektřiny musí být číselný

source: Fattore emissione elettricità non prodotta localmente deve essere numerico
cs_cz: Emisní faktor elektřiny, která není lokálně vyráběna, musí být číselný

source: Foglio PAES mancante o incompleto
cs_cz: PAES list chybí nebo je neúplný

source: Obiettivo riduzione consumi deve essere numerico
cs_cz: Cíl snížení spotřeby musí být číselný

source: Obiettivo produzioni deve essere numerico
cs_cz: Objektivní produkce musí být číselná

source: Obiettivo riduzione emissioni deve essere numerico
cs_cz: Cíl snížení emisí musí být číselný

source: Costi stimati deve essere numerico
cs_cz: Odhadované náklady musí být číselné

source: Risparmio energetico deve essere numerico
cs_cz: Úspora energie musí být číselná

source: Produzione deve essere numerico
cs_cz: Produkce musí být číselná

source: Riduzione emissioni deve essere numerico
cs_cz: Snížení emisí musí být číselné

source: Fattore di conversione mancante per la fonte "
cs_cz: Konverzní faktor chybí pro zdroj "

source: Il fattore di conversione per la fonte "
cs_cz: Konverzní koeficient pro zdroj "

source: Patto dei sindaci - Comune di %s
cs_cz: Pakt starostů - obec %s

source: Inventario emissioni %d
cs_cz: Inventář emisí %d

source: Imporribile leggere il foglio con il PAES
cs_cz: Nelze číst list s PAES

source: snowMeterAnalyze-Berechnung läuft bereits.
cs_cz: výpočet sněhového měření již běží.

source: Comune/raggruppamento
cs_cz: Obec / seskupení

source: Griglia statistica
cs_cz: Statistická mřížka

source: Applica griglia
cs_cz: Použít mřížku

source: COMUNE, VIA, NUMERO
cs_cz: OBEC, ULICE, ČÍSLO

source: VIA, NUMERO
cs_cz: ULICE, ČÍSLO

source: Azioni predefinite
cs_cz: Předdefinované akce

source: Mostra dettaglio comuni
cs_cz: Zobrazit podrobnosti obce

source: Nome raggruppamento
cs_cz: Seskupení názvu

source: Nome/email
cs_cz: Jméno / email

source: Categoria principale
cs_cz: Hlavní kategorie

source: Titolo corto
cs_cz: Krátký název

source: Titolo lungo
cs_cz: Dlouhý název

source: Unità di misura assoluta
cs_cz: Absolutní měrná jednotka

source: Unità di misura assolut
cs_cz: Absolutní měrná jednotka

source: Unità di misura relativa
cs_cz: Relativní měrná jednotka

source: Titolo dato testuale
cs_cz: Název textových dat

source: Descrizione superiore
cs_cz: Popis horní

source: Descrizione inferiore
cs_cz: Popis dolní

source: Genera automaticamente
cs_cz: Automaticky generovat

source: Testo
cs_cz: Text

source: Area privata.
cs_cz: Soukromá oblast.

source: Accedere
cs_cz: Přihlásit se

source: per visualizzarla
cs_cz: pro zobrazení

source: Statistica privata.
cs_cz: Soukromá statistika.

source: Attenzione l'indirizzo email indicato è già presente in banca dati. Si prega di
cs_cz: Upozornění: uvedená e-mailová adresa je již v databázi. Prosím

source: recuperare la password
cs_cz: obnovte heslo

source: La statistica è privata.
cs_cz: Statistiky jsou soukromé.

source: Accedi
cs_cz: Přihlásit

source: per visualizzarla, oppure
cs_cz: pro zobrazení, nebo

source: Registrati
cs_cz: Registrovat

source: Edificio
cs_cz: Budova

source: Periodo costruzione
cs_cz: Doba výstavby

source: Valore assoluto
cs_cz: Absolutní hodnota

source: Raggruppamenti di comuni
cs_cz: Skupiny obcí

source: Utenti pubblici
cs_cz: Veřejní uživatelé

source: Nazionale
cs_cz: Národní

source: Aggregazioni di comuni
cs_cz: Agregace obcí

source: Emissioni di CO2 o equivalenti di CO2
cs_cz: Emise CO2 nebo ekvivalenty CO2

source: Vettore energetico utilizzato
cs_cz: Použitý vektor energie

source: Emissioni di CO2 o equivalenti di CO2 [t]
cs_cz: Emise CO2 nebo ekvivalenty CO2 [t]

source: Fattori di emissione di CO2 [t/MWh]
cs_cz: Emisní faktory CO2 [t / MWh]

source: Totale parziale
cs_cz: Mezisoučet

source: Impossibile reperire i dati per la fonte "
cs_cz: Nelze najít data pro zdroj "

source: Indicare il formato con cui si desidera esportare i dati
cs_cz: Uveďte formát, do jakého chcete exportovat data

source: Con gradi giorno
cs_cz: S denními stupni

source: Energia elettrica
cs_cz: Elektřina

source: CO<sub>2</sub> (kg CO<sub>2</sub>/anno)
cs_cz: CO<sub>2</sub> (kg CO<sub>2</sub>/rok)

source: Calcola somme piano azione (Consigliato)
cs_cz: Vypočítat součty akčního plánu (doporučeno)

source: Tipo statistica
cs_cz: Statistický typ

source: Deseleziona
cs_cz: Odznačit

source: Valore unitario A
cs_cz: Jednotková hodnota A

source: Valore unitario B
cs_cz: Jednotková hodnota B

source: Fattore emissione
cs_cz: Emisní faktor

source: Unità di misura quantità
cs_cz: Měrná jednotka množství

source: Unità di misura efficienza
cs_cz: Měrná jednotka efektivity

source: <b>NOTA</b>: Solo <b>l'ultimo valore inserito</b> in orine di data verrà considerato
cs_cz: <b>POZNÁMKA</b>: Bude brána v úvahu pouze <b> poslední zadaná hodnota </b> datumu

source: Param.efficienza
cs_cz: Parametr efektivity

source: Variazione Energia
cs_cz: Změna energie

source: Variazione emissioni
cs_cz: Změna emisí

source: % Completamento energia
cs_cz: % Dokončení energie

source: % Completamento emissioni
cs_cz: % Dokončení emisí

source: Unknown error #
cs_cz: Neznámá chyba číslo

source: Statistiche
cs_cz: Statistika

source: Statistiche edifici
cs_cz: Statistiky budov

source: Gradi giorno termici
cs_cz: Stupně denní teploty
