Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: Ente
cs_cz: Organizace

source: Comune
cs_cz: Obec

source: -- Selezionare --
cs_cz: --Vybrat--

source: Via
cs_cz: Cesta

source: Aggiungi
cs_cz: Přidat

source: Descrizione tratto
cs_cz: Popis úseku

source: Lunghezza
cs_cz: Délka

source: Da controllare
cs_cz: Zkontrolovat

source: Mappa
cs_cz: Mapa

source: Digitalizza su mappa
cs_cz: Digitalizujte na mapě

source: Descrizione
cs_cz: Popis

source: Salva e continua
cs_cz: Uložit a pokračovat

source: Salva
cs_cz: Uložit

source: Annulla
cs_cz: Zrušit

source: Indietro
cs_cz: Zpět

source: Codice edificio
cs_cz: Kód budovy

source: Nome edificio
cs_cz: Název budovy

source: Frazione
cs_cz: Čtvrť

source: Indirizzo
cs_cz: Adresa

source: Nr. civico
cs_cz: Číslo domu

source: Apri/Chiudi
cs_cz: Otevřít / Zavřít

source: Foglio
cs_cz: List

source: Particella
cs_cz: Pozemek

source: Subalterno
cs_cz: Podřízené

source: Comune catastale
cs_cz: Katastr obce

source: Data audit
cs_cz: Audit dat

source: Tipologia costruttiva
cs_cz: Typ konstrukce

source: Descr.
cs_cz: Popis.

source: Destinazione d'uso
cs_cz: Zamýšlené použití

source: Periodo di costruzione
cs_cz: Doba výstavby

source: Periodo di ristrutturazione
cs_cz: Doba rekonstrukce

source: Lingua 1
cs_cz: Jazyk 1

source: Lingua 2
cs_cz: Jazyk 2

source: Descrizione ristrutturazione
cs_cz: Popis rekonstrukce

source: Sup.utile riscaldata
cs_cz: Užitná vyhřívaná plocha

source: Vol. lordo riscaldato
cs_cz: Hrubý vyhřívaný objem

source: Fattore di forma S/V
cs_cz: S/V faktor tvaru

source: Superficie vetrata
cs_cz: Skleněný povrch

source: Uso giornaliero edificio
cs_cz: Denní použití budovy

source: Dalle
cs_cz: Z

source: alle
cs_cz: na

source: Ore al giorno
cs_cz: Hodin denně

source: Uso settimanale edificio
cs_cz: Týdenní využití

source: giorni/settimana
cs_cz: dny/týden

source: Uso annuale edificio
cs_cz: Roční využití budovy

source: settimane/anno
cs_cz: týdny/rok

source: Ore all'anno uso edificio
cs_cz: Hodin za rok využití budovy

source: h/anno
cs_cz: h / rok

source: Occupanti nell'edificio
cs_cz: Obyvatelé v budově

source: N° medio occupanti/giorno
cs_cz: Průměrný počet obyvatel / den

source: Zona climatica
cs_cz: Klimatická zóna

source: Classe energetica
cs_cz: Energetická třída

source: Descrizione classe energetica
cs_cz: Popis energetické třídy

source: kWh/m2*anno
cs_cz: kWh / m2 a rok

source: Note
cs_cz: Poznámka

source: Immagini
cs_cz: Obrázky

source: Foto
cs_cz: Fotografie

source: Targa energetica
cs_cz: Energetický štítek

source: Termografia
cs_cz: Termografie

source: Nome (lingua 1)
cs_cz: Název (jazyk 1)

source: Nome (lingua 2)
cs_cz: Název (jazyk 2)

source: Totale
cs_cz: Celkem

source: Nuovo
cs_cz: Nový

source: Filtro
cs_cz: Filtr

source: Provincia
cs_cz: Provincie

source: Filtra
cs_cz: Filtr

source: Tipo inserimento
cs_cz: Typ vstupu

source: Anno
cs_cz: Rok

source: Contatore
cs_cz: Elektroměr

source: Alimentazione
cs_cz: Napájení

source: Chiudi
cs_cz: Zavřít

source: Salva e reinserisci
cs_cz: Uložit a znovu zadat

source: Consumo
cs_cz: Spotřeba

source: Produzione
cs_cz: Produkce

source: Dominio
cs_cz: Doména

source: Alias
cs_cz: Zástupce

source: Template
cs_cz: Šablona

source: Nome 1
cs_cz: Název 1

source: Nome 2
cs_cz: Název 2

source: Utente database
cs_cz: Uživatel databáze

source: Password
cs_cz: Heslo

source: Primo utente
cs_cz: První uživatel

source: Nome utente
cs_cz: Uživatelské jméno

source: Ripeti password
cs_cz: Opakujte heslo

source: Gruppo
cs_cz: Skupina

source: Lingue applicativo
cs_cz: Jazyk aplikace

source: Tipologia catasto
cs_cz: Typ registru pozemků

source: Schema geografico
cs_cz: Zeměpisné schéma

source: Comuni
cs_cz: Obce

source: Frazioni
cs_cz: Čtvrti

source: Strade
cs_cz: Silnice

source: Comuni associati al cliente
cs_cz: Obce spojené s klientem

source: Comuni associati
cs_cz: Přidružené obce

source: -- Filtro --
cs_cz: - Filtr -

source: Loghi e stili (SOLO PNG!!!)
cs_cz: Loga a styly (POUZE PNG !!!)

source: Logo login (destro)
cs_cz: Přihlašovací logo (vpravo)

source: Logo login (sinistro)
cs_cz: Přihlašovací logo (vlevo)

source: Logo login (centrato/sfondo)
cs_cz: Přihlašovací logo (centrované / pozadí)

source: Logo applicativo (sinistro)
cs_cz: Logo aplikace (vlevo)

source: Logo applicativo (destro)
cs_cz: Logo aplikace (vpravo)

source: Logo applicativo (centrato/sfondo)
cs_cz: Logo aplikace (centrované / pozadí)

source: Logo mappa (sinistro)
cs_cz: Logo mapy (vlevo)

source: Logo mappa (destro)
cs_cz: Logo mapy (vpravo)

source: Logo mappa (centrato/sfondo)
cs_cz: Logo mapy (centrované / pozadí)

source: Reference map
cs_cz: Referenční mapa

source: Stile
cs_cz: Styl

source: Stile (mappa)
cs_cz: Styl (mapa)

source: Tipo utenza
cs_cz: Typ uživatele

source: Tipo impianto
cs_cz: Typ zařízení

source: Matricola
cs_cz: Sériové číslo

source: Data installazione
cs_cz: Datum instalace

source: Data fine esercizio
cs_cz: Datim konce období

source: Potenza
cs_cz: Energie

source: Servizio energia
cs_cz: Dodavatel elektřiny

source: Si
cs_cz: Ano

source: Numero utenze
cs_cz: Počet uživatelů

source: Tutti i file caricati nel sistema vengono controllati con
cs_cz: Všechny soubory nahrané do systému jsou zaškrtnuty pomocí

source: Titolo
cs_cz: Nadpis

source: File
cs_cz: Soubor

source: Filtro/Carica
cs_cz: Filtrovat / Nahrát

source: Schema
cs_cz: Schéma

source: Name
cs_cz: Jméno

source: Ente su cui caricare i dati
cs_cz: Organizace, na které chcete nahrát data

source: File da caricare
cs_cz: Soubor, který chcete nahrát

source: Carica
cs_cz: Nahrát

source: Categoria
cs_cz: Kategorie

source: Nome
cs_cz: Název

source: Fonte
cs_cz: Zdroj

source: U.d.m.
cs_cz: M.n.m.

source: --Selezionare--
cs_cz: - Vyberte -

source: Visibile
cs_cz: Viditelný

source: Data approvazione
cs_cz: Datum schválení

source: Anno rif.
cs_cz: Rok ref.

source: Abitanti anno rif.
cs_cz: Obyvatelé rok ref.

source: Obiettivi di riduzione delle emissioni di CO<sub>2</sub>
cs_cz: Cíle ke snížení emisí CO<sub>2</sub>

source: Obiettivo previsto
cs_cz: Očekávaný cíl

source: Riduzione
cs_cz: Redukce

source: globale
cs_cz: globální

source: pro-capite
cs_cz: na hlavu

source: Obiettivo a lungo termine
cs_cz: Očekávaný dlouhodobý cíl

source: Target lungo termine
cs_cz: Dlouhodobý cíl

source: Procedi
cs_cz: Pokračovat

source: Panoramica su mappa
cs_cz: Přehled na mapě

source: Utente
cs_cz: Uživatel

source: da
cs_cz: z

source: a
cs_cz: na

source: Tot costi
cs_cz: Celkové náklady

source: CO<sub>2</sub> evitata
cs_cz: CO<sub>2</sub> vyhnutí

source: Stato intervento
cs_cz: Stav intervence

source: Proposto
cs_cz: Navrhované

source: In realizzazione
cs_cz: V realizaci

source: Realizzato
cs_cz: Realizovano

source: Azione
cs_cz: Akční

source: ATTENZIONE!nnBlocco dei popup attivo. Impossibile aprire la mappa. Disabilitare il blocco dei popup del browser e riprovare
cs_cz: POZOR! Aktivní blokování vyskakovacích oken. Mapu se nepodařilo otevřít. Zakažte blokování vyskakovacích oken prohlížeče a zkuste to znovu

source: Attendere...
cs_cz: Čekejte...

source: Logout
cs_cz: Odhlásit se

source: HELP
cs_cz: Nápověda

source: Loading...
cs_cz: Nahrávání...

source: Matricola (POD)
cs_cz: Sériové číslo (POD)

source: Tipo contatore
cs_cz: Typ měřiče

source: Fornitore
cs_cz: Dodavatel

source: Contratto
cs_cz: Smlouva

source: Riepilogo informazioni piano di azione
cs_cz: Přehled informací o akčním plánu

source: Titolo del piano d'azione
cs_cz: Název akčního plánu

source: Aspetti organizzativi e finanziari
cs_cz: Organizační a finanční aspekty

source: Struttura organizzativa
cs_cz: Organizační struktura

source: Personale impiegato
cs_cz: Zaměstnanci

source: persone
cs_cz: osoby

source: Coinvolgimento dei cittadini
cs_cz: Zapojení občanů

source: Stima risorse
cs_cz: Odhadované zdroje

source: Finanziamento
cs_cz: Financování

source: Sviluppo e monitoraggio
cs_cz: Vývoj a monitoring

source: Fattori di emissione
cs_cz: Emisní faktory

source: fattori di emissione "standard" in linea con i principi IPCC
cs_cz: "standardních" emisních faktorů v souladu se zásadami IPCC

source: fattori LCA (valutazione del ciclo di vita)
cs_cz: faktory LCA (posouzení životního cyklu)

source: Unità di misura
cs_cz: Měrná jednotka

source: equivalenti di CO<sub>2</sub>
cs_cz: ekvivalenty CO<sub>2</sub>

source: Export Excel
cs_cz: Export do Excelu

source: Tratto
cs_cz: Úsek

source: Solo da controllare
cs_cz: Jen pro kontrolu

source: Sensore
cs_cz: Snímač

source: Tipo
cs_cz: Typ

source: Data inizio
cs_cz: Datum zahájení

source: Aggiorna
cs_cz: Aktualizace

source: Temperatura interna
cs_cz: Vnitřní teplota

source: Temperatura esterna
cs_cz: Venkovní teplota

source: Umidità
cs_cz: Vlhkost

source: Informazioni:
cs_cz: Informace:

source: Minimo
cs_cz: Minimum

source: Massimo
cs_cz: Maximum

source: Valore attuale
cs_cz: Aktuální hodnota

source: Dati sensori ambientali non disponibili
cs_cz: Data snímače prostředí nejsou k dispozici

source: Tot interventi
cs_cz: Všechny zásahy

source: Costo medio interventi
cs_cz: Průměrné náklady na zásahy

source: Privato
cs_cz: Soukromý

source: Tipologia intervento
cs_cz: Typ zásahu

source: Interventi sulle utenze elettriche
cs_cz: Zásahy na elektrických spotřebičích

source: Interventi sull'impianto di riscaldamento
cs_cz: Zásahy na topném systému

source: Interventi sull'involucro
cs_cz: Zásahy na plášti budovy

source: Interventi sul sistema di produzione di acqua calda sanitaria
cs_cz: Zásahy na systému ohřevu užitkové vody

source: Cod.edificio
cs_cz: Kód budovy

source: Tipo edificio
cs_cz: Typ budovy

source: Sup.Risc.
cs_cz: Vyhřívaná plocha.

source: Stato
cs_cz: Stav

source: Nr.
cs_cz: Číslo.

source: Tipologia
cs_cz: Typ

source: Data fine
cs_cz: Datum výstavby

source: Solo privati
cs_cz: Pouze soukromé

source: Solo visibili
cs_cz: Pouze viditelné

source: Mostra solo selezionati
cs_cz: Zobrazit pouze vybrané

source: Deseleziona tutto
cs_cz: Zrušit výběr

source: Aggiorna simulazione
cs_cz: Aktualizace simulace

source: Dati generali
cs_cz: Obecné údaje

source: Nr.intervento
cs_cz: Číslo opatření

source: Selezionare
cs_cz: Vybrat

source: Costi / Finanziamenti
cs_cz: Náklady / financování

source: Costo stimato
cs_cz: Odhadované náklady

source: Contributi stimati
cs_cz: Příspěvky na náklady

source: Costo netto stimato
cs_cz: Odhadované čisté náklady

source: Costo effettivo
cs_cz: Skutečné náklady

source: Contributi effettivi
cs_cz: Efektivní příspěvky

source: Costo netto effettivo
cs_cz: Skutečné čisté náklady

source: Costo manut. annua
cs_cz: Roční náklady na údržbu

source: Tasso di sconto
cs_cz: Diskontní sazba

source: Vita utile investimento
cs_cz: Délka investice

source: anni
cs_cz: stáří

source: Tasso interno di ritorno investimento
cs_cz: Interní míra návratnosti investic

source: Ritorno dell'investimento
cs_cz: Návratnost investic

source: Valore attuale netto
cs_cz: Čistá současná hodnota

source: Risparmio energetico e CO<sub>2</sub> annui
cs_cz: Úspora energie a CO<sub>2</sub> ročně

source: Energia termica annua
cs_cz: Roční spotřeba tepla

source: Energia elettrica annua
cs_cz: Roční spotřeba elektrické energie

source: Totale annuo
cs_cz: Celkem ročně

source: kWh/anno
cs_cz: kWh/rok

source: kg CO2/anno
cs_cz: kg CO2/rok

source: Totale annuo specifico
cs_cz: Celková roční hodnota

source: kWh/anno*m2
cs_cz: kWh/rok*m2

source: TOTALE CO<sub>2</sub>
cs_cz: CELKEM CO<sub>2</sub>

source: Classe energetica stimata
cs_cz: Odhadovaná energetická třída

source: Descrizione classe energetica stimata
cs_cz: Odhad předpokládané energetické třídy

source: Visualizza
cs_cz: Zobrazení

source: Modifica
cs_cz: Upravit

source: Cancella
cs_cz: Zrušit

source: Consumi energia
cs_cz: Spotřeba energie

source: Documenti
cs_cz: Dokumentace

source: PERMISSION DENIED [%s/%s]
cs_cz: Přístup odepřen [%s/%s]

source: Nome edificio lingua 1
cs_cz: Název budovy jazyk 1

source: Nome edificio lingua 2
cs_cz: Název budovy jazyk 2

source: Civico
cs_cz: Číslo popisné

source: Barrato (Civico)
cs_cz: Číslo orientační

source: Anno costruzione edificio
cs_cz: Rok výstavby budovy

source: Superficie
cs_cz: Zastavěná plocha

source: Sup.Riscaldata
cs_cz: Vyhřívaná plocha

source: Descrizione lingua 1
cs_cz: Popis jazyk 1

source: Descrizione lingua 2
cs_cz: Popis jazyk 2

source: Nome foto
cs_cz: Název fotografie

source: Nome foto (termografia)
cs_cz: Název fotografie (termografie)

source: Particella catastale
cs_cz: Katastrální pozemek

source: Part. catastale
cs_cz: Katastrální pozemek

source: Tipo audit
cs_cz: Typ auditu

source: Descrizione ristrutturazione (lingua 1)
cs_cz: Popis renovace (jazyk 1)

source: Descrizione ristrutturazione (lingua 2)
cs_cz: Popis renovace (jazyk 2)

source: Nome foto (targa)
cs_cz: Název fotografie (štítek)

source: Ora utilizzo edificio (dalle)
cs_cz: Doba použití budovy (od)

source: Ora utilizzo edificio (alle)
cs_cz: Doba použití budovy (do)

source: Giorni alla settimana di utilizzo edificio
cs_cz: Dny v týdnu užívání budovy

source: Settimane di utilizzo edificio
cs_cz: Týdenní využití budov

source: Occupanti
cs_cz: Obyvatelé

source: Fattore di forma (S/V)
cs_cz: Nový typ štítku

source: Nuovo edificio
cs_cz: Nová budova

source: Modifica edificio
cs_cz: Přestavěná budova

source: Visualizza edificio
cs_cz: Zobrazit budovu

source: Elenco edifici
cs_cz: Seznam budov

source: Visualizza su mappa
cs_cz: Zobrazit na mapě

source: Riscaldamento
cs_cz: Vytápění

source: Elettricità
cs_cz: Elektřina

source: Acque
cs_cz: Voda

source: Interventi
cs_cz: zásahy

source: Sensori ambientali
cs_cz: Snímače prostředí

source: Aggiungi frazione
cs_cz: Přidat zlomek

source: Aggiungi indirizzo
cs_cz: Přidat adresu

source: Aggiungi comune catastale
cs_cz: Přidat katastrální území obce

source: ATTENZIONE!\n\nBlocco dei popup attivo. Impossibile aprire la mappa. Disabilitare il blocco dei popup del browser e riprovare
cs_cz: POZOR! \n\n Aktivní blokování vyskakovacích oken. Mapu se nepodařilo otevřít. Zakažte blokování vyskakovacích oken prohlížeče a zkuste to znovu

source: Sei sicuro di voler cancellare l'edificio "%s"?
cs_cz: Opravdu chcete smazat budovu "%s"?

source: Impossibile cancellare questo edificio poichè vi sono dei dati ad esso legati
cs_cz: Tuto budovu nelze smazat, jelikož jsou k ní připojena data

source: Guadagno
cs_cz: Zisk

source: Spesa
cs_cz: Výdaje

source: Bolletta singola
cs_cz: Jednorázové vyúčtování

source: Bollette mensile
cs_cz: Měsíční vyúčtování

source: Bollette annuale
cs_cz: Roční vyúčtování

source: Impossibile salvare. Nessun dato valido inserito
cs_cz: Nelze uložit. Nebyly zadány platné údaje

source: Sei sicuro di voler cancellare il consumo selezionato?
cs_cz: Opravdu chcete smazat vybranou spotřebu?

source: riscaldamento
cs_cz: topení

source: elettrico
cs_cz: elektřina

source: acqua
cs_cz: voda

source: Visualizza contatore %s
cs_cz: Zobrazit měřák %s

source: Aggiungi contatore %s
cs_cz: Přidat měřák %s

source: Modifica contatore %s
cs_cz: Změna měřáku %s

source: Impossibile cancellare il contatore poichè vi sono degli impianti e/o dei consumi adesso legati
cs_cz: Měřák nelze vymazat, protože v současné době jsou připojeny systémy a / nebo spotřeba

source: Visualizza impianto %s
cs_cz: Zobrazit zařízení %s

source: Aggiungi impianto %s
cs_cz: Vložit zařízení %s

source: Modifica impianto %s
cs_cz: Změnit zařízení %s

source: Visualizza consumo %s
cs_cz: Zobrazit spotřebu %s

source: Aggiungi consumo %s
cs_cz: Přidat spotřebu %s

source: Modifica consumo %s
cs_cz: Změnit spotřebu %s

source: PERMISSION DENIED [Not my building]
cs_cz: Přístup odepřen [Není moje budova]

source: -- Nessuno --
cs_cz: - Žádné -

source: Login database
cs_cz: Přihlášení k databázi

source: Password database
cs_cz: Heslo databáze

source: Nome primo utente
cs_cz: První uživatelské jméno

source: Login primo utente
cs_cz: První uživatelské přihlášení

source: Password primo utente
cs_cz: První uživatelské heslo

source: Password primo utente (ripeti)
cs_cz: První uživatelské heslo (znovu)

source: Nuovo ente
cs_cz: Nová Organizace

source: Modifica ente
cs_cz: Změnit Organizaci

source: Visualizza ente
cs_cz: Zobrazit Organizaci

source: Elenco enti
cs_cz: Seznam organizací

source: Monolingue
cs_cz: jednojazyčný

source: Bilingue
cs_cz: dvojjazyčný

source: Italiano
cs_cz: Česky

source: Austriaco
cs_cz: Anglicky

source: Combo box
cs_cz: Kombinovaná schránka

source: Autocomplete
cs_cz: Automatické dokončování

source: Nessuno
cs_cz: Žádný

source: Automatico
cs_cz: Automatický

source: Manuale
cs_cz: Ruční

source: ATTENZIONE! Il cambio dello SRID ha effetto solo sui dati nuovi e nelle view standard
cs_cz: POZOR! Změna parametru SRID ovlivňuje pouze nová data a standardní zobrazení

source: Tipo impianto (Descrizione)
cs_cz: Typ zařízení (popis)

source: Numero impianto
cs_cz: Číslo zařízení

source: Sei sicuro di voler cancellare l'impianto "%s"?
cs_cz: Opravdu chcete smazat zařízení "%s"?

source: Dim.
cs_cz: Velikost

source: Scarica
cs_cz: Stáhnout

source: Visualizza documento
cs_cz: Zobrazit dokument

source: Aggiungi documento
cs_cz: Přidat dokument

source: Modifica documento
cs_cz: Změnit dokument

source: Attenzione! Il file non può essere salvato nel sistema perchè si ritiene che possa contiene un virus.
cs_cz: Varování! Soubor nelze uložit v systému, protože se předpokládá, že obsahuje virus.

source: Attenzione: una finestra di visualizzazione documento è già aperta. Chiuderla prima di proseguire
cs_cz: Pozor: Okno pro prohlížení dokumentů je již otevřené. Zavřete ho a pokračujte

source: Attenzione: Impossibile aprire la fimnestra cdei documenti: blocco dei popup attivo
cs_cz: Upozornění: Nelze otevřít okno dokumentů: blokování vyskakovacích oken je aktivní

source: Sei sicuro di voler cancellare il documento "%s"?
cs_cz: Opravdu chcete smazat dokument "%s"?

source: Documento non trovato
cs_cz: Dokument nebyl nalezen

source: ATTENZIONE! E' stato impedito lo scaricamento del file desiderato in quanto si ritiene che possa contenere un virus
cs_cz: POZOR! Stažení požadovaného souboru bylo zabráněno, protože se předpokládá, že obsahuje virus

source: Foglio/Comune catastale
cs_cz: Obecní / katastrální úřad

source: Data rilievo
cs_cz: Datum průzkumu

source: Tipo edificio (altro)
cs_cz: Typ budovy (jiné)

source: Destinazione d'uso (altro)
cs_cz: Místo určení (jiné)

source: zip file
cs_cz: zip soubor

source: file
cs_cz: soubor

source: Elenco dati
cs_cz: Seznam dat

source: Tabella
cs_cz: Tabulka

source: Owner
cs_cz: vlastník

source: Record
cs_cz: Záznam

source: Dime.(MB)
cs_cz: Velikost (MB)

source: Geometria
cs_cz: geometrie

source: Esporta
cs_cz: export

source: Struttura
cs_cz: struktura

source: Sei sicuro di voler cancellare il file selezionato?
cs_cz: Opravdu chcete vybraný soubor smazat?

source: Valore di "%s" non valido
cs_cz: Hodnota "%s" není platná

source: Indicare un'alimentazione per "%s"
cs_cz: Uveďte zdroj pro "%s"

source: Sei sicuro di voler cancellare la riga "%s"?
cs_cz: Opravdu chcete smazat řádek "%s"?

source: Nuovo piano di azione
cs_cz: Nový akční plán

source: Modifica piano di azione
cs_cz: Změnit akční plán

source: Visualizza piano di azione
cs_cz: Zobrazit akční plán

source: Elenco piani di azione
cs_cz: Seznam akčních plánů

source: Titolo piano di azione
cs_cz: Název akčního plánu

source: Anno riferimento
cs_cz: Referenční rok

source: Metodo
cs_cz: Metoda

source: Emissioni CO<sub>2</sub>
cs_cz: Emise CO<sub>2</sub>

source: Produzione energia
cs_cz: Produkce energie

source: Generazione riscaldamento e raffrescamento
cs_cz: Vytápění a chlazení

source: Nuova inventario emissioni
cs_cz: Nový emisní inventář

source: Modifica inventario emissioni
cs_cz: Změnit emisní inventář

source: Visualizza inventario emissioni
cs_cz: Zobrazit emisní inventář

source: Elenco inventario emissioni
cs_cz: Vypsat seznam inventáře

source: Nuova simulazione
cs_cz: Nová simulace

source: Modifica simulazione
cs_cz: Změnit simulaci

source: Visualizza simulazione
cs_cz: Zobrazit simulaci

source: Elenco simulazioni
cs_cz: Seznam simulací

source: N°interventi
cs_cz: Číslo opatření

source: ATTENZIONE! Non è possibile modificare il dettaglio di questi consumi da questa scheda. Utilizzare la relativa scheda di gestione
cs_cz: POZOR! Nelze měnit podrobnosti o této spotřebě z této karty. Použijte příslušnou kartu řízení

source: Dettaglio consumi
cs_cz: Údaje o spotřebě

source: Aggiungi consumi
cs_cz: Přidat spotřebu

source: Modifica consumi
cs_cz: Změnit spotřebu

source: Aiuto (SS: DOWNLOAD)
cs_cz: Nápověda (SS: DOWNLOAD)

source: Impossibile generare la mappa
cs_cz: Mapu se nepodařilo vygenerovat

source: Descrizione (Lingua 1)
cs_cz: Popis (jazyk 1)

source: Descrizione (Lingua 2)
cs_cz: Popis (jazyk 2)

source: Sei sicuro di voler cancellare il contatore "%s"?
cs_cz: Opravdu chcete vymazat počítadlo "%s"?

source: Sensore %s
cs_cz: Snímač %s

source: Giornaliero
cs_cz: Denní

source: Settimanale
cs_cz: Týdenní

source: Tot. costi
cs_cz: Celkové náklady

source: CO2 evitata
cs_cz: CO2 omezení

source: Nuova simulazione edifici
cs_cz: Nová simulace budov

source: Modifica simulazione edifici
cs_cz: Změnit simulaci budov

source: Visualizza simulazione edifici
cs_cz: Zobrazit simulaci budov

source: Elenco simulazioni edifici
cs_cz: Seznam simulací budov

source: Priv.
cs_cz: Soukromé

source: Visualizza intervento
cs_cz: Zobrazit opatření

source: Il comune immesso non è stato trovato
cs_cz: Zadaná obec nebyla nalezena

source: Alcuni interventi inseriti non appartengono al comune selezionato
cs_cz: Některé vložené intervence nepatří do vybrané obce

source: Sei sicuro di voler cancellare la simulazione "%s"?
cs_cz: Opravdu chcete smazat simulaci "%s"?

source: Sup.Risc. (m2)
cs_cz: Vyhřívaná plocha (m2)

source: Nr
cs_cz: č.

source: Costo (€)
cs_cz: Cena (€)

source: CO2 (kg/anno)
cs_cz: CO2 (kg / rok)

source: Mostra intervento
cs_cz: Zobrazit opatření

source: Si desidera anche azzerare il contenuto della statistica?
cs_cz: Chcete také obnovit obsah statistik?

source: Illuminazione stradale - Consumi
cs_cz: Pouliční osvětlení - Spotřeba

source: Consumo [kWh]
cs_cz: Spotřeba [kWh]

source: Consumo [Tep eq.]
cs_cz: Spotřeba [Tep. ekvivalent]

source: CO<sub>2</sub> emessa [kg]
cs_cz: Emise CO<sub>2</sub> [kg]

source: Spesa [€]
cs_cz: Výdaje [€]

source: Prezzo unitario [€/kWh]
cs_cz: Jednotková cena [€ / kWh]

source: Aggiungi consumo tratto stradale
cs_cz: Přidat spotřebu silničního úseku

source: Modifica consumo tratto stradale
cs_cz: Upravit spotřebu silničního úseku

source: Mostra consumo tratto stradale
cs_cz: Zobrazit spotřebu silničního úseku

source: Lunghezza tratto
cs_cz: Délka úseku

source: Nuova illuminazione stradale
cs_cz: Nové pouliční osvětlení

source: Modifica illuminazione stradale
cs_cz: Změna pouličního osvětlení

source: Visualizza illuminazione stradale
cs_cz: Zobrazit pouliční osvětlení

source: Illuminazione stradale
cs_cz: Pouliční osvětlení

source: Il campo "Comune" è obbligatorio
cs_cz: Pole "Obec" je povinné

source: Impossibile cancellare il tratto "%s", poichè vi sono dei consumi associati
cs_cz: Úsek "%s" nelze odstranit, jelikož existuje související spotřeba

source: Sei sicuro di voler cancellare il tratto "%s"?
cs_cz: Opravdu chcete odstranit úsek "%s"?

source: Descrizione tipologia
cs_cz: Popis typu

source: Descrizione finanziamento
cs_cz: Popis financování

source: Nuovo inrtervento
cs_cz: Nový zásah

source: Modifica inrtervento
cs_cz: Změnit zásah

source: Visualizza inrtervento
cs_cz: Zobrazit zásah

source: Elenco inrtervento
cs_cz: Seznam zásahů

source: Aggiungi intervento
cs_cz: Přidat zásah

source: Modifica intervento
cs_cz: Změnit zásah
