Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: E' la destinazione d'uso dell'edificio.<br />Il valore inserito determinerà in quale categoria verrà ubicato l'edificio all'intero dell'inventario delle imissioni
cs_cz: Jedná se o zamýšlené využití budovy. <br /> Zadaná hodnota určí, ve které kategorii bude budova umístěna v celém inventáři imisí.

source: Indicare l'anno di costruzione dell'edificio
cs_cz: Uveďte rok výstavby budovy

source: Se l'edificio è stato ristrutturato, indicare quì l'anno di ultima ristrutturazione
cs_cz: Pokud byla budova renovována, uveďte rok poslední renovace

source: Nel caso in cui l'edificio sia stato ristrutturato, è possibile indicare qui un testo esplicativo sulla ristrutturazione effettuata
cs_cz: V případě rekonstrukce budovy je možné zde uvést vysvětlující text o provedené rekonstrukci

source: Nel caso in cui l'edificio sia stato ristrutturato, è possibile indicare qui un testo (nella seconda lingua) esplicativo sulla ristrutturazione effettuata
cs_cz: V případě, že byla budova renovována, lze zde uvést text (ve druhém jazyce) vysvětlující provedenou rekonstrukci

source: Indicare la superficie utile riscaldata dell'edificio. Questo campo è molto importante ai fini statistici per calcolare i consume e la produzione di CO<sub>2</sub> specifici
cs_cz: Uveďte užitečnou vytápěnou plochu budovy. Toto pole je pro statistické účely velmi důležité pro výpočet specifické spotřeby a produkce CO<sub>2</sub>

source: Indicare il volume lordo riscaldato dell'edificio
cs_cz: Uveďte hrubý objem vytápěné budovy

source: E' il fattore di forma dell'edificio.<br />
cs_cz: Jedná se o formální faktor budovy. <br />

source: Fattore di forma S/V" è il rapporto tra la "Superficie disperdente" che delimita verso ambienti non dotati di riscaldamento e verso l'esterno il volume lordo riscaldato V, ed il "Volume lordo riscaldato V"
cs_cz: Formální faktor S / V je poměr mezi "vyzařovací plochou S", která je určena místy, která nejsou vybavena ohříváním a vyzařují teplo ven, k vytápěnému hrubému objemu V jako "vyhřívaným objemem V"

source: Indicare la superficie vetrata dell'edificio
cs_cz: Uveďte zasklený povrch budovy

source: Indicare l'orario di utilizzo tipico dell'edificio. Ad esempio per un ufficio l'orario tipo potrebbe essere dalle 08:00 alle 19:00
cs_cz: Uveďte typický čas použití budovy. Například pro kancelář typický čas může být od 8:00 do 19:00

source: Ore totali di utilizzo giornaliero dell'edificio. Questo valore viene calcolato in base all'orario di utilizzo indicato
cs_cz: Celkový počet hodin denního využití budovy. Tato hodnota se vypočte na základě určeného času použití

source: Indicare per quanti giorni viene utilizzato tipicamente l'edificio. Ad esempio per un ufficio l'utilizzo tipo potrebbe essere di 5 giorni alla settimana
cs_cz: Uveďte, kolik dní je obvykle používána budova. Například pro kancelář je typické použití 5 dní v týdnu

source: Indicare per quante settimana viene utilizzato tipicamente l'edificio. Ad esempio per una scuola il numero di giorni potrebbe essere 200
cs_cz: Uveďte, kolik týdnů se typicky používá budova. Například u školy může být počet dnů 200

source: Ore totali di utilizzo dell'edificio. Questo valore viene calcolato in base all'uso giornaliero, settimanale ed annuale dell'edificio
cs_cz: Celkový počet hodin použití budovy. Tato hodnota je vypočtena na základě denního, týdenního a ročního užívání budovy

source: Indicare il numero medio di occupanti dell'edificio
cs_cz: Uveďte průměrný počet obyvatel budovy

source: E' possibile indicare delle note generiche sull'edificio
cs_cz: Na budovu je možné zadat obecné připomínky

source: E' possibile indicare delle note generiche nella seconda lingua sull'edificio
cs_cz: K budově je možné zadat obecné poznámky v druhém jazyce

source: Indicare se l'inserimento dell'edificio è da controllare
cs_cz: Uveďte, zda se má zkontrolovat vstup budovy.

source: E' possibile caricare una foto rappresentativa dell'edifico (ad esempio la facciata principale).<br /><b>NOTA</b>: La dimensione massima di tutte le immagini da caricare non può superare quella indicata
cs_cz: Je možné nahrát reprezentativní fotografii budovy (například hlavní fasáda). <br /> <b> POZNÁMKA </ b>: Maximální velikost všech obrázků, které mají být nahrány, nesmí překročit uvedené

source: E' possibile caricare un'immagine della targa energetica dell'edifico.<br /><b>NOTA</b>: La dimensione massima di tutte le immagini da caricare non può superare quella indicata
cs_cz: Je možné nahrát obrázek energetického štítku budovy. <br /> <b> POZNÁMKA </b>: Maximální velikost všech obrázků, které mají být nahrány, nesmí překročit stanovenou velikost

source: E' possibile caricare un'immagine della termografia dell'edifico.<br /><b>NOTA</b>: La dimensione massima di tutte le immagini da caricare non può superare quella indicata
cs_cz: Je možné nahrát obrázek termografie budovy. <br /> <b> POZNÁMKA </b>: Maximální velikost všech obrázků, které mají být nahrány,

source: Premere il bottone "Digitalizza su mappa" per aprire la mappa e procedere con la digitalizzazione dell'edificio
cs_cz: Stisknutím tlačítka "Digitalizovat na mapě" otevřete mapu a pokračujte v digitalizaci budovy

source: Tipo di inserimento desiderato:<br>
cs_cz: Požadovaný typ zápisu: <br>

source: E'il contatore al quale è allacciato l'impainto
cs_cz: Je měřák, ke kterému je systém připojen

source: E' il tipo di alimentazione dell'impianto. Coincide con quella specificata nel contatore a cui tale impianto è collegato
cs_cz: Jedná se o typ napájení systému. To se shoduje s údajem v měřáku, ke kterému je toto zařízení připojeno

source: Per le bollette mensili ed annuali indica l'anno di riferimento delle bollette
cs_cz: U měsíčních a ročních účtů je uveden referenční rok účtů

source: E' il periodo iniziale (data) a cui la bolletta si riferisce
cs_cz: Je počáteční období (datum), ke kterému se účet vztahuje

source: E' il periodo finale (data) a cui la bolletta si riferisce
cs_cz: Je to konečný čas (datum), na který se vztahuje faktura

source: E' il <u>consumo totale</u> di energia indicato nella bolletta<br>Nel caso di produzione di produzione inserire il valore di produzione energia.
cs_cz: Je to <u>celková spotřeba</u> energie uvedená v zákoně. <br>V případě produkce zadejte hodnotu výroby energie.

source: E' il <u>costo totale</u> di energia indicati nella bolletta. <u>Sono pertanto esclusi eventuali costi di attivazioni o simili</u><br>Nel caso di produzione di produzione inserire il valore di produzione energia.
cs_cz: Jedná se o <u> celkovou cenu </u> energie zobrazené v účtu. Proto jsou veškeré aktivační náklady nebo podobné náklady <u>vyloučeny. </U> <br> V případě produkce zadejte hodnotu výroby energie.

source: E' il costo unitario di energia calcolato dal sistema in base all'energia consumata e alla spesa inseriti
cs_cz: Jedná se o jednotkové náklady na energii vypočítané systémem na základě spotřebované energie a zadaných nákladů

source: Il dominio è un codice (Es: MERANO) che viene assegnato al cliente e con cui quest'ultimo si dovrà loggare inserendolo dopo il proprio nome utente (Es: mario.rossi@merano).<br />
cs_cz: Doména je kód (např. MERANO), který je přiřazen zákazníkovi a se kterým se bude muset přihlásit a vložit jej za své uživatelské jméno (Es: mario.rossi@merano). <br />

source: E' il nome dell'ente nella lingua 1 (Es: Comune di Merano)
cs_cz: Je to název instituce v jazyce 1 (např. Obec Merano)

source: E' il nome dell'ente nella lingua 2 (Es: Gemeinde Meran)
cs_cz: Je to název instituce v jazyce 2 (Např .: Gemeinde Meran)

source: In fase di inserimento è possibile creare un primo utente con cui entrare nel sistema. ulteriori utenti dovranno essere creati successivamente dalla gestione utenti
cs_cz: Během vkládání je možné vytvořit první uživatele, se kterým se má systém vložit. další uživatelé budou muset být později vytvořeni správou uživatelů

source: E' il nome dell'utente (Es: Ing. Mario Rossi)
cs_cz: Je to jméno uživatele (např .: Ing. Josef Novák)

source: E' il gruppo a cui legare il primo utente (Es: ADMIN)
cs_cz: Je to skupina, ke které je první uživatel vázán (např. ADMIN)

source: Tipo di impianto allacciato al contatore
cs_cz: Typ zařízení připojeného k měřiči

source: Numero di matricola dell'impianto
cs_cz: Sériové číslo zařízení

source: Data di installazione dell'impianto
cs_cz: Datum instalace zařízení

source: Data di fine esercizio dell'impianto
cs_cz: Datum vypnutí zařízení

source: Potenza nominale dell'impianto espressa in kW
cs_cz: Jmenovitý výkon zařízení vyjádřený v kW

source: <b>Il Sevizio Energia</b><br /><br />
cs_cz: <b> Energetická služba </b> <br/> <br/>

source: Il file che si vuole caricare contiene un virus, e per questo motivo ne è stato impedito il salvataggio. Verificare che il proprio computer non sia infetto.
cs_cz: Soubor, který chcete načíst, obsahuje virus, a proto bylo zabráněno jeho uložení. Ověřte, zda není počítač infikován.

source: Nel caso si tratti di un <u>fattore di conversione specifico per un singolo comune</u>, indicarne il nome (Es: fattore di conversione elettrico per il Comune di Roma)
cs_cz: V případě konkrétního přepočítacího koeficientu pro jednu obec uveďte její název (Např.: elektrický konverzní faktor pro město Praha)

source: Indicare il tipo di alimentazione a cui associare il fattore di conversione
cs_cz: Uveďte typ napájecího zdroje, ke kterému by měl být připojen konverzní faktor

source: Per alcune fonti di alimentazione è possibile indicare diverse unità di misura. Sciegliere quella per il fattore di conversione che si vuole immettere
cs_cz: Pro některé zdroje energie je možné uvést různé jednotky měření. Zvolte jeden pro konverzní faktor, který chcete zadat

source: Indicare il fattore di conversione tra la fonte di alimentazione e l'unità di misura scielte e i KWh
cs_cz: Uveďte konverzní faktor mezi zdrojem energie a měrnou jednotkou a KWh

source: Indicare il fattore di conversione tra la fonte di alimentazione e l'unità di misura scielte e i la CO<sub>2</sub>
cs_cz: Uveďte konverzní faktor mezi zdrojem energie a měrnou jednotkou a CO<sub>2</sub>

source: Indicare il fattore di conversione tra la fonte di alimentazione e l'unità di misura scielte e i TEP (<u>T</u>onnellate <u>E</u>quivalenti di <u>P</u>etrolio)
cs_cz: Uveďte přepočítací koeficient mezi zdrojem energie a měrnou jednotkou a výhřevnosti T.E.P. (<u>T</u>epelný <u>E</u>kvivalent <u>P</u>etroleje)

source: Indicare se la fonte (e i relativi fattori di conversione) potranno essere utilizzati in contatori a consumo (Es: metano, gasolio, corrente elettrica)
cs_cz: Uveďte, zda lze zdroj (a relativní konverzní faktory) použít v měřičích spotřeby (např. Metan, zemní plyn, elektřina)

source: Indicare se la fonte (e i relativi fattori di conversione) potranno essere utilizzati in contatori a produzione (Es: corrente elettrica)
cs_cz: Uveďte, zda lze zdroj (a jeho přepočítací koeficienty) použít v měření produkce (Např.: elektřina)

source: Questo campo indica la fonte equivalente nel Patto dei Sindaci
cs_cz: Toto pole označuje stejný zdroj v Paktu starostů

source: Indica la categoria su cui si stanno inserendo i dati dell'inventario
cs_cz: Označuje kategorii, do které jsou zadávány údaje o inventáři

source: Indica il nome che varrà dato alla singola riga dell'inventario
cs_cz: Označuje název, který bude dán jednotlivému řádku inventáře

source: GUIDA
cs_cz: NÁPOVĚDA

source: Indica il comune su cui si vuole realizzare il pianio di azione
cs_cz: Označuje obec, na kterém má být akční plán implementován

source: Inserire il titolo
cs_cz: Zadejte název

source: (in italiano)
cs_cz: (v češtině)

source: del piano d'azione per l'energia sostenibile.
cs_cz: akčního plánu pro udržitelnou energii.

source: (in tedesco)
cs_cz: (v jiné řeči)

source: Inserire la data di approvazione formale del Piano di azione.
cs_cz: Zadejte datum formálního schválení akčního plánu.

source: Inserire il nome
cs_cz: Zadejte název

source: dell'autorità che ha approvato il piano di azione che si andrà ad inserire
cs_cz: orgánu, který schválil akční plán, který bude vložen

source: E' possibile inserire un link ad un sito web pubblico
cs_cz: Je možné vložit odkaz na veřejnou webovou stránku

source: in cui è spiegato il priano di azione
cs_cz: kde je vysvětlen akční plán

source: E'il settore (macro categoria) in cui indicare gli obiettivi
cs_cz: Jedná se o odvětví (kategorie makroekonomie), v němž jsou uvedeny cíle

source: Indica l'azione principale per questa entry del piano d'azione
cs_cz: Označuje hlavní akci pro tento záznam v akčním plánu

source: Indica la persona o l'ente responsabile dell'azione
cs_cz: Označuje osobu nebo subjekt odpovědný za akci

source: Indica il periodo si attuazione dell'azione
cs_cz: Uvádí dobu provádění akce

source: Sono i costi stimati (in Euro) previsti per l'attuazione dell'azione
cs_cz: Jedná se o odhadované náklady (v eurech) předpokládané pro provedení akce

source: Risparmio energetico previsto a seguito dell'applicazione dell'azione
cs_cz: Úspory energie se očekávají v důsledku uplatnění akce

source: Produzione di energia prevista a seguito dell'attuazione dell'azione
cs_cz: Po provedení akce byla očekávána výroba energie

source: Riduzione di CO2 prevista a seguito dell'attuazione dell'azione
cs_cz: Snížení emisí CO2 v důsledku provádění akce

source: E'l'obiettivo di risparmio energetico espresso in MWh previsto nel 2020
cs_cz: Cílem úspor energie vyjádřeného v MWh se předpokládá v roce 2020

source: E'l'obiettivo di produzione locale di energia rinnovabileo espresso in MWh previsto nel 2020
cs_cz: Je cílem místní produkce obnovitelné energie vyjádřená v MWh očekávaných v roce 2020

source: E'l'obiettivo di riduzione di CO<sub>2</sub> espresso in MWh previsto nel 2020
cs_cz: Jedná se o cíl snížení emisí CO<sub>2</sub> vyjádřený v MWh v roce 2020

source: E'il settore specifico in cui indicare gli obiettivi
cs_cz: Jedná se o specifický sektor, v němž jsou uvedeny cíle

source: Indice
cs_cz: index

source: Titolo dell'invertario emissioni
cs_cz: Název emisního indexu

source: Inserire il titolo dell'invertario emissioni.
cs_cz: Vložit název emisního inventáře.

source: Se il campo "Visibile" è selezionato il relativo piano d'azione diventa visibile a tutti gli utenti abilitati.
cs_cz: Pokud je vybráno pole "Viditelné", příslušný akční plán se zobrazí všem aktivovaným uživatelům.

source: Indicare il nome del comune ove è ubicato l'edificio.
cs_cz: Uveďte název obce, ve které se nachází budova.

source: Abitanti nell'anno di riferimento
cs_cz: Obyvatelé v referenčním roce

source: Inserire il numero degli abitanti nell'anno di riferimento dell'inventario nel caso in cui siano state utilizzate le emissioni pro-capite.
cs_cz: Zadejte počet obyvatel v referenčním roce inventáře, pokud byly použity emise na obyvatele.

source: E'l'anno di riferimento dell'inventario emissioni
cs_cz: Je to referenční rok inventarizace emisí

source: Indica il comune su cui si vuole realizzare il PAES (Piani di Azione per l'Energia Sostenibile)
cs_cz: Označuje obec, na kterém má být implementováno PAES (akční plány udržitelné energie)

source: Indicare un nome esplicativo da dare al PAES
cs_cz: Uvádí vysvětlující název PAES

source: In questa sezione si prega di illustrate
cs_cz: V této sekci prosím vysvětlete

source: la visione a lungo termine del vostro comune (almeno) fino al 2020, indicando:
cs_cz: dlouhodobou vizi vaší obce (přinejmenším) do roku 2020 s uvedením:

source: le aree intervento prioritarie. In quali settori prevedete di realizzare le maggiori riduzioni di CO2? Quali sono le vostre azioni principali?
cs_cz: v oblasti prioritních intervencí. V jakých odvětvích očekáváte největší snížení emisí CO2? Jaké jsou vaše hlavní akce?

source: quali sono le tendenze principali in termini di emissioni di CO2 nel vostro territorio/comune e in che cosa consistono le sfide maggiori che siete chiamati ad affrontare?
cs_cz: Jaké jsou hlavní trendy z hlediska emisí CO2 ve vaší oblasti / obci a jaké jsou hlavní výzvy, kterým čelíte?

source: Indicare qual è l'obiettivo generale di riduzione delle emissioni di CO<sub>2</sub> del vostro comune espresso in percentuale.<br />
cs_cz: Uveďte obecný cíl snížit emise CO<sub>2</sub> ve vaší obci v procentech. <br />

source: Indicare l'anno entro il quale si vuole raggiungere l'obiettivo di riduzioni delle emissioni di CO<sub>2</sub> nel vostro comune.<br />
cs_cz: Uveďte rok, ve kterém chcete splnit cíl emisí CO<sub>2</sub> ve vaší obci. <br />

source: In linea di principio, occorre fissare l'obiettivo di riduzione come valore "assoluto" (percentuale della quantità di emissioni di CO2 calcolata per l'anno di riferimento). In alternativa, l'obiettivo può essere fissato "pro capite". In questo caso, le emissioni dell'anno di riferimento vengono divise per il numero di abitanti nello stesso anno e l'obiettivo di riduzione percentuale delle emissioni viene calcolato su quella base.
cs_cz: V zásadě by měl být cíl snížení stanoven jako "absolutní" hodnota (procentní podíl emisí CO2 vypočtených pro základní rok). Alternativně lze cíl nastavit "na hlavu". V tomto případě jsou emise referenčního roku děleny počtem obyvatel ve stejném roce a cílový plán snížení emisí se vypočítá na tomto základě.

source: Indicare qual è l'obiettivo generale di riduzione delle emissioni di CO<sub>2</sub> del vostro comune espresso in percentuale in un periodo di lungo termine.
cs_cz: Uveďte, jaký je obecný cíl snížení emisí CO<sub>2</sub> ve vaší obci vyjádřený v procentech v dlouhodobém období.

source: Indicare l'anno entro il quale si vuole raggiungere l'obiettivo di riduzioni delle emissioni di CO<sub>2</sub> nel vostro comune in un periodo di lungo termine.
cs_cz: Uveďte rok, v němž chcete v dané oblasti dosáhnout cíle snížení emisí CO<sub>2</sub> v dlouhodobém období.

source: Selezionare la tipologia dei fattori di conversione
cs_cz: Vyberte typ konverzních faktorů

source: <b>IPCC</b> (Intergovernmental Panel on Climate Change): fattori di emissione "standard", che comprendono tutte le emissioni di CO<sub>2</sub> derivanti dall'energia consumata nel territorio municipale, sia direttamente, tramite la combustione di carburanti all'interno del comune, che indirettamente, attraverso la combustione di carburanti associata all'uso dell'elettricità e del riscaldamento/raffreddamento nell'area municipale.
cs_cz: <b> IPCC </b> (Mezivládní panel pro změnu klimatu): "standardní" emisní faktory, které zahrnují veškeré emise CO<sub>2</sub> pocházející z energie spotřebované na obecním území, spalováním pohonných hmot v rámci obce, nepřímo ze spalování paliv spojených s využitím elektřiny a topením / klimatizací v městské oblasti.

source: <b>LCA</b> (Life Cycle Assessment) fattori di conversione che prendono in considerazione l'intero ciclo di vita del vettore energetico. Tale approccio tiene conto non solo delle emissioni della combustione finale, ma anche di tutte le emissioni della catena di approvvigionamento che si verificano al di fuori del territorio comunale.
cs_cz: <b> LCA </b> (životní cyklus), které zohledňují celý životní cyklus vektoru energie. Tento přístup zohledňuje nejen konečné emise spalování, ale také veškeré emise dodavatelského řetězce, které se vyskytují mimo obecní území.

source: Indicare se le emissioni indicate sono in CO<sub>2</sub> o equivalenti di CO<sub>2</sub>.
cs_cz: Uveďte, zda jsou uvedené emise v ekvivalentech CO<sub>2</sub>, nebo CO<sub>2</sub>.

source: In questa sezione si prega di indicare
cs_cz: V této části prosím uveďte

source: le strutture specifiche create dal vostro comune per attuare l'iniziativa "Patto dei sindaci".
cs_cz: specifické struktury vytvořené vaší obcí k realizaci iniciativy " starostů".

source: le strutture specifiche create dal vostro comune per attuare l'iniziativa "Patto dei sindaci".
cs_cz: specifické struktury vytvořené vaší obcí k realizaci iniciativy " starostů".

source: Si prega di indicare quante persone lavorano (nei rispettivi impieghi a tempo pieno) alla preparazione e alla realizzazione del piano d'azione per l'energia sostenibile del vostro comune.
cs_cz: Uveďte, kolik lidí pracuje (na plný pracovní úvazek) při přípravě a provádění akčního plánu pro udržitelnou energii pro vaši obec.

source: I firmatari del Patto dei sindaci si impegnano a mobilitare la società civile all'interno del loro territorio al fine di coinvolgerla nello sviluppo del piano d'azione. Indicate
cs_cz: Signatáři Paktu starostů se zavázali mobilizovat občanskou společnost na svém území, aby ji zapojili do vypracování akčního plánu. Ukazuje

source: in che modo avete coinvolto i cittadini e i vari gruppi di soggetti interessati nella preparazione del piano d'azione e come intendete coinvolgerli durante la sua realizzazione.
cs_cz: jak jste zapojili občany a různé skupiny zainteresovaných stran do přípravy akčního plánu a jakým způsobem je chcete zapojit během jeho provádění.

source: In questa sezione si prega di descrivere
cs_cz: V této části prosím popište

source: il bilancio complessivo stanziato a favore sia dello sviluppo che della realizzazione della vostra strategia generale (compreso il calendario del bilancio stimato).
cs_cz: celkový rozpočet přidělený na vývoj i implementaci vaší celkové strategie (včetně předpokládaného rozpočtového kalendáře).

source: In questa sezione si prega di indicare l'importo del bilancio complessivo stanziato a favore sia dello sviluppo che della realizzazione della vostra strategia generale (compreso il calendario del bilancio stimato).
cs_cz: V této části uveďte částku celkového rozpočtu přiděleného na vývoj i realizaci vaší celkové strategie (včetně předpokládaného rozpočtového kalendáře).

source: Si prega di indicare
cs_cz: Uveďte, prosím

source: i principali stanziamenti (o storni) previsti nel bilancio municipale e le fonti esterne (ad esempio schemi di finanziamento europei, nazionali o regionali, sponsor, eccetera) da cui prevedete di ricevere finanziamenti per la realizzazione delle azioni principali del vostro piano d'azione.
cs_cz: hlavní příděly (nebo převody) poskytované v rozpočtu obce a externí zdroje (např. Evropské, národní nebo regionální programy financování, sponzoři atd.), Od kterých očekáváte, že obdržíte finanční prostředky na realizaci hlavních činností vašeho akčního plánu.

source: in che modo il comune intende organizzare il monitoraggio e la valutazione del piano d'azione. Si segnala inoltre che i firmatari del Patto dei sindaci dovranno presentare una relazione di attuazione su base biennale. La prima relazione dovrà essere elaborata due anni dopo la presentazione del piano d'azione sull'energia sostenibile.
cs_cz: jak obec hodlá organizovat monitorování a hodnocení akčního plánu. Je třeba také poznamenat, že signatáři Paktu starostů budou muset předložit zprávu o provádění na dvouletém základě. První zpráva by měla být vypracována dva roky po předložení akčního plánu pro udržitelnou energetiku.

source: Indacare l'inventario emissioni da utilizzare per il Patto dei sindaci
cs_cz: Uveďte inventarizaci emisí, která bude použita pro Paktu starostů

source: E' possibile indicare un secondo inventario emissioni da utilizzato per il Patto dei sindaci
cs_cz: Je možné uvést druhý inventář emisí použitý pro Paktu starostů

source: Si prega di indicare il piano d'azione da utilizzare per il Patto dei sindaci
cs_cz: Uveďte prosím akční plán, který bude použit pro Paktu starostů

source: Il POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) indica il numero di presa dell'allacciamento, cioè rappresenta la locazione fisica su cui viene erogata la fornitura del servizio.
cs_cz: Zkratka POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) označuje číslo zásuvného modulu, tj. Představuje fyzické umístění, na které je připojení doručeno. poskytování služby.
