Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: Obiettivo di riduzione di CO2 [t] nel 2020
cs_cz: Cíl snížení emisí CO2 [t] v roce 2020

source: Anno di riferimento
cs_cz: Referenční rok

source: Fonti
cs_cz: zdroje

source: Fonti disponibili
cs_cz: Dostupné zdroje

source: Fonti selezionate
cs_cz: Vybrané zdroje

source: Categorie
cs_cz: Kategorie

source: Categorie disponibili
cs_cz: Dostupné kategorie

source: Categorie selezionate
cs_cz: Vybrané kategorie

source: Apri tutte
cs_cz: Otevřít vše

source: Chiudi tutte
cs_cz: Zavřít vše

source: Target a lungo termine
cs_cz: Dlouhodobý cíl

source: assoluta
cs_cz: absolutní

source: Tipologia fattori di emissione
cs_cz: Typ emisních faktorů

source: Tipologia emissioni
cs_cz: Typologie emisí

source: Personale assegnato
cs_cz: Přidělení zaměstnanců

source: Importo
cs_cz: částka

source: Inventario emissioni e piano d'azione
cs_cz: Inventář emisí a akční plán

source: Inv.emiss.2
cs_cz: Inventář emisí 2

source: Applicazione
cs_cz: přihláška

source: Save
cs_cz: Uložit

source: Selezionare la statistica desiderata e l'anno di riferimento
cs_cz: Vyberte požadovanou statistiku a referenční rok

source: -- Statistica --
cs_cz: - Statistika -

source: -- Anno --
cs_cz: - rok -

source: Tot.costi
cs_cz: Celkové náklady

source: Torna all'ultima situazione aggiornata
cs_cz: Vraťte se do poslední aktualizované situace

source: Ripristina situazione iniziale
cs_cz: Obnovte počáteční situaci

source: Dati fornitore
cs_cz: Údaje dodavatele

source: Comuni serviti
cs_cz: Služby obce

source: Comuni disponibili
cs_cz: Dostupné obce

source: Prodotto
cs_cz: Produkt

source: Nome prodotto
cs_cz: Název produktu

source: Fattore di conversione CO<sub>2</sub>
cs_cz: Konverzní faktor CO<sub>2</sub>

source: Risparmio energetico e CO² annui
cs_cz: Úspora energie a CO2 za rok

source: Quantità risparmiata
cs_cz: Uložená částka

source: pari a kWh
cs_cz: rovnající se kWh

source: kg CO² risp.
cs_cz: kg CO² resp.

source: Costo energia
cs_cz: Energetické náklady

source: kWh/anno*m²
cs_cz: kWh/rok * m²

source: Credits
cs_cz: Zásluhy

source: Anno ristrutturazione edificio
cs_cz: Rok renovace budovy

source: La frazione immessa non è stata trovata
cs_cz: Zadaný zlomek nebyl nalezena

source: La strada immessa non è stata trovata
cs_cz: Zadaná cesta nebyla nalezena

source: Gestione cache
cs_cz: Správa mezipaměti

source: No
cs_cz: Ne

source: Inserimento libero
cs_cz: Volný vstup

source: Selezione da tabella
cs_cz: Výběr z tabulky

source: Almeno un comune deve essere selezionato
cs_cz: Musí být vybrána alespoň jedna obec

source: Prezzo energia
cs_cz: Cena energie

source: Nuovo fattore di conversione
cs_cz: Nový konverzní faktor

source: Modifica fattore di conversione
cs_cz: Změnit konverzní faktor

source: Visualizza fattore di conversione
cs_cz: Zobrazit konverzní faktor

source: Elenco fattori di conversione
cs_cz: Seznam konverzních faktorů

source: Salvataggio avvenuto con successo.\nI dati di consumo precedentemente inseriti sono stati convertiti con i nuovi fattori di conversione
cs_cz: Uložení bylo úspěšné. Dříve zadané údaje o spotřebě byly převedeny pomocí nových převodních faktorů

source: Indicare il comune su cui attivare questo fattore di conversione
cs_cz: Uveďte obec, na který má aktivovat tento přepočítací koeficient

source: L'alimentazione e l'unità di misura immesse esistono già
cs_cz: Napájení a měřicí jednotka již existují

source: Sei sicuro di voler cancellare il fattore di conversione "%s (%s)" e ripristinare il valore standard per i consumi già inseriti nel comune di "%s"?
cs_cz: Opravdu chcete smazat konverzní faktor "%s (%s)" a obnovit standardní hodnotu pro spotřebu již zadanou v obci "%s"?

source: Sei sicuro di voler cancellare il fattore di conversione "%s (%s)"?
cs_cz: Opravdu chcete smazat konverzní faktor "%s (%s)"?

source: Impossibile cancellare questo fattore di conversione poichè vi sono dei dati ad esso legati
cs_cz: Tento konverzní faktor nelze vymazat, protože jsou k němu připojena data

source: Modifica associazione azioni principali/categoria
cs_cz: Změna přidružení hlavních akcí / kategorie

source: Associazione azioni principali/categoria
cs_cz: Hlavní akce / přidružení kategorií

source: Indicare almeno un consumo
cs_cz: Uveďte alespoň jednu spotřebu

source: L'indirizzo immesso non è valido
cs_cz: Zadaná adresa není platná

source: Sei sicuro di voler cancellare il piano di azione "%s"?
cs_cz: Opravdu chcete smazat akční plán "%s"?

source: Piano d'azione
cs_cz: Akční plán

source: Azione/misura principale
cs_cz: Hlavní akce / opatření

source: Servizio, persona o società responsabile (in caso di coinvolgimento di terzi)
cs_cz: Služba, osoba nebo společnost odpovědná (v případě účasti třetích stran)

source: Attuazione [data di inizio e fine]
cs_cz: Implementace [datum zahájení a ukončení]

source: Costi stimati per azione/misura
cs_cz: Odhad nákladů na akci / opatření

source: Risparmio energetico previsto per misura [MWh/a]
cs_cz: Odhadovaná úspory energie na opatření [MWh / rok]

source: Produzione di energia rinnovabile prevista per misu [MWh/a]
cs_cz: Produkce obnovitelné energie plánovaná na opatření [MWh / rok]

source: Riduzione di CO2 prevista per misura [t/a]
cs_cz: Snížení CO2 očekávané pro opatření [t / rok]

source: Sei sicuro di voler eliminare l'azione selezioanta?
cs_cz: Opravdu chcete smazat vybranou akci?

source: Macro categoria
cs_cz: Makro-Kategorie

source: Obiettivo di risparmio energetico
cs_cz: Cíl úspory energie

source: Obiettivo di riduzione di CO2
cs_cz: Cíl snížení emisí CO2

source: Sei sicuro di voler eliminare gli obiettivi per la categoria "%s"?
cs_cz: Opravdu chcete odstranit cíle pro kategorii "%s"?

source: Modifica obiettivi per settore
cs_cz: Změňte cíle podle odvětví

source: Aggiungi obiettivi per settore
cs_cz: Přidejte cíle podle odvětví

source: Descrizione 2
cs_cz: Popis 2

source: Abitanti
cs_cz: obyvatelstvo

source: Nuovo inventario emissioni
cs_cz: Nový inventář emisí

source: Inventario utilizzato nel Patto dei sindaci
cs_cz: Inventář používaný Paktem starostů

source: Sei sicuro di voler cancellare l'inventario emissioni "%s"?
cs_cz: Opravdu chcete smazat inventář emisí "%s"?

source: Impossibile cancellare questo inventario emissioni poichè vi sono dei dati ad esso legati
cs_cz: Tento inventář emisí nelze odstranit, jelikož jsou k němu související údaje

source: Nuova tabelle inventario emissioni
cs_cz: Nové tabulky inventarizace emisí

source: Modifica tabelle inventario emissioni
cs_cz: Upravte tabulky zásob emisí

source: Tabelle inventario emissioni
cs_cz: Vydávejte tabulky inventáře

source: Sei sicuro di voler cancellare la tabella di inventario emissioni "%s"?
cs_cz: Opravdu chcete smazat tabulku inventáře emisí "%s"?

source: Impossibile cancellare questa tabella di inventario emissioni poichè vi sono dei dati ad essa collegati
cs_cz: Tato tabule inventarizace emisí nelze vymazat, jelikož jsou k ní připojena data

source: Consumi finali energia
cs_cz: Konečná spotřeba energie

source: Emissioni di CO2 / Emissioni di CO2 equivalenti
cs_cz: Emisí CO2 / ekvivalent emisí CO2

source: Vettori energetici
cs_cz: Energetické vektory

source: Attenzione: Per poter aderire al Patto dei sindaci, bisogna creare e poi selezionare sia un inventario emissioni che un piano di azione
cs_cz: Upozornění: Chcete-li se připojit k Paktu starostů, musíte vytvořit a poté vybrat jak inventář emisí, tak akční plán

source: Attenzione: Per poter aderire al Patto dei sindaci, bisogna creare e poi selezionare almeno un inventario emissioni
cs_cz: Upozornění: Chcete-li se připojit k Paktu starostů, musíte vytvořit a poté vybrat alespoň jeden emisní inventář

source: Attenzione: Per poter aderire al Patto dei sindaci, bisogna creare e poi selezionare almeno un piano di azione
cs_cz: Upozornění: Chcete-li se připojit k Paktu starostů, musíte vytvořit a poté zvolit alespoň jeden akční plán

source: Obiettivo riduzione
cs_cz: Cílové snížení

source: Anno obiettivo riduzione
cs_cz: Roční cílové snížení

source: Creazione Patto dei sindaci
cs_cz: Založení Paktu starostů

source: Modifica Patto dei sindaci
cs_cz: Změna Paktu starostů

source: Patto dei Sindaci
cs_cz: Pakt starostů

source: Descrizione obiettivi
cs_cz: Popis cílů

source: Obiettivo riduzione (%)
cs_cz: Cílové snížení (%)

source: Anno riduzione
cs_cz: Roční snížení

source: Riduz. assoluta
cs_cz: absolutní sníížení

source: Stima risorse (€)
cs_cz: Odhadované zdroje (€)

source: Fatt.emiss.
cs_cz: Fakt. Emisí

source: Tipo emiss.
cs_cz: Typ emisí

source: Equivalenti di CO2
cs_cz: Ekvivalenty CO2

source: Salvataggio avvenuto con successo
cs_cz: Úspěšně uloženo

source: Sei sicuro di voler cancellare l'adesione al Patto dei sindaci "%s"?
cs_cz: Opravdu chcete zrušit členství Paktu starostů "%s"?

source: Annullare tutte le modifiche effettuate al mapfile?
cs_cz: Zrušit všechny změny provedené v mapovém souboru?

source: Creare un nuovo mapfile?
cs_cz: Vytvořit nový mapový soubor?

source: Eliminare definitivamente il mapfile selezionato?
cs_cz: Trvale odstranit vybraný mapový soubor?

source: Cache error
cs_cz: Chyba mezipaměti

source: Consumo termico specifico
cs_cz: Specifická spotřeba tepla

source: Consumo elettrico specifico
cs_cz: Specifická spotřeba elektrické energie

source: Consumo totale specifico
cs_cz: Specifická celková spotřeba

source: CO2 termica specifica
cs_cz: Teplo specifické k CO2

source: CO2 elettrica specifica
cs_cz: Elektřina specifická k CO2

source: CO2 specifica prodotta
cs_cz: Produkce specifického CO2

source: Nuovo PAES
cs_cz: Nový PAES

source: Modifica PAES
cs_cz: Změnit PAES

source: Visualizza PAES
cs_cz: Zobrazit PAES

source: PAES
cs_cz: PAES Akční plán pro udržitelnou energii

source: Sei sicuro di voler ripristinare gli interventi precedentemente salvati?
cs_cz: Opravdu chcete obnovit dříve uložené akce?

source: Sei sicuro di voler ripristinare gli interventi precedentemente selezionati?
cs_cz: Opravdu chcete obnovit dříve vybrané zásahy?

source: Costo
cs_cz: náklady

source: CO<sub>2</sub> emessa
cs_cz: CO<sub>2</sub> emise

source: Si desidera aggiornare la lunghezza del tratto di strada con il nuovo valore?
cs_cz: Chcete aktualizovat délku silničního úseku novou hodnotou?

source: Impossibile cancellare il tratto "%s", poichè vi sono dei dati ad esso associati
cs_cz: Úsek "%s" nelze odstranit, jelikož jsou k němu přiřazena data

source: Nuovo fornitore di servizi
cs_cz: Nový poskytovatel služeb

source: Modifica fornitore di servizi
cs_cz: Změnit poskytovatele služeb

source: Visualizza fornitore di servizi
cs_cz: Změnit poskytovatele služeb

source: Elenco fornitori di servizi
cs_cz: Seznam poskytovatelů služeb

source: Prodotti
cs_cz: Produkty

source: Elettrico
cs_cz: proud

source: Non è stato possibile eliminare alcuni prodotti, in quanto sono utilizzati
cs_cz: Některé produkty nemohou být smazány, protože jsou používány

source: Impossibile cancellare questo produttore di servizi poichè vi sono dei dati ad esso legati
cs_cz: Tento poskytovatel služeb nemůže být smazán, protože jsou k němu připojena data

source: Sei sicuro di voler cancellare il produttore di servizi "%s"?
cs_cz: Opravdu chcete smazat poskytovatele služeb "%s"?

source: Nuovo intervento
cs_cz: Nový zásah

source: Elenco interventi
cs_cz: Seznam zásahů

source: Nuova tipologia costruttiva edificio
cs_cz: Nový typ budovy

source: Modifica tipologia costruttiva edificio
cs_cz: Změnit typ budovy

source: Visualizza tipologia costruttiva edificio
cs_cz: Zobrazit typ budovy

source: Elenco tipologie costruttive edifici
cs_cz: Seznam konstrukčních typů budov

source: Sei sicuro di voler cancellare la tipologia costruttiva "%s"?
cs_cz: Opravdu chcete smazat typ konstrukce "%s"?

source: Impossibile cancellare questa tipologia costruttiva, perchè vi sono dei dati ad esso collegati
cs_cz: Tento typ konstrukce nelze odstranit, protože jsou k němu připojena data

source: Impianto a consumoi
cs_cz: Zařízení podle spotřeby

source: Impianto a produzione
cs_cz: Produkční zařízení

source: Nuova tipologia impianto
cs_cz: Nový typ zařízení

source: Modifica tipologia impianto
cs_cz: Změnit typ zařízení

source: Visualizza tipologia impianto
cs_cz: Zobrazit typ zařízení

source: Elenco tipologia impianto
cs_cz: Seznam typu zařízení

source: Sei sicuro di voler cancellare la tipologia di impiano "%s"?
cs_cz: Opravdu chcete odstranit typ zařízení "%s"?

source: Impossibile cancellare questa tipologia di impianto, perchè vi sono dei dati ad esso collegati
cs_cz: Tento typ systému nelze odstranit, protože k němu jsou připojena data

source: Fattore conversione T.E.P.
cs_cz: Konverzní faktor T.E.P.

source: Categoria PAES fissa
cs_cz: Kategorie PAES fixní

source: Nuova categorie tabelle
cs_cz: Nové tabulky kategorií

source: Modifica categorie tabelle
cs_cz: Upravit tabulky kategorií

source: Visualizza categorie tabelle
cs_cz: Zobrazit tabulky kategorií

source: Elenco categorie tabelle
cs_cz: Seznam tabulek kategorií

source: Sei sicuro di voler cancellare la categoria "%s"?
cs_cz: Opravdu chcete smazat kategorii "%s"?

source: Impossibile cancellare questa categoria, perchè vi sono dei dati ad esso collegati
cs_cz: Tuto kategorii nelze odstranit, protože k ní jsou připojena data

source: Ordinamento piano azione
cs_cz: Pořadí akčního plánu

source: Mostra label
cs_cz: Zobrazit štítek

source: Nuova macrocategoria tabelle
cs_cz: Nová tabulka makro-kategorie

source: Modifica macrocategoria tabelle
cs_cz: Upravit tabulku makro-kategorií

source: Visualizza macrocategoria tabelle
cs_cz: Zobrazit tabulku makro-kategorií

source: Elenco macrocategoria tabelle
cs_cz: Seznam tabulek makro-kategorií

source: Sei sicuro di voler cancellare la macrocategoria "%s"?
cs_cz: Opravdu chcete smazat makro-kategorii "%s"?

source: Impossibile cancellare questa macrocategoria, perchè vi sono dei dati ad esso collegati
cs_cz: Tuto makro-kategorii nelze odstranit, protože k ní jsou připojena data

source: Solo totale
cs_cz: Jen součet

source: Daati aggiuntivi settore piano azione
cs_cz: Další údaje pro sektor akčního plánu

source: Mostra label categoria
cs_cz: Zobrazit štítek kategorie

source: Nuovo tipo fonte
cs_cz: Nový typ zdroje

source: Modifica tipo fonte
cs_cz: Změnit typ zdroje

source: Visualizza tipo fonte
cs_cz: Zobrazit typ zdroje

source: Elenco tipi fonte
cs_cz: Seznam typů zdrojů

source: Sei sicuro di voler cancellare la fonte "%s"?
cs_cz: Opravdu chcete smazat zdroj "%s"?

source: Impossibile cancellare questa fonte, perchè vi sono dei dati ad essa collegati
cs_cz: Tento zdroj nelze odstranit, protože k němu jsou připojena data

source: Nuova destinazione d'uso
cs_cz: Nové místo použití

source: Modifica destinazione d'uso
cs_cz: Změnit cílové použití

source: Visualizza destinazione d'uso
cs_cz: Zobrazit cílové použití

source: Elenco destinazioni d'uso
cs_cz: Seznam cílového použití

source: Sei sicuro di voler cancellare la destinazione d'uso "%s"?
cs_cz: Opravdu chcete smazat zamýšlené použití "%s"?

source: Nome lookup
cs_cz: Hledaný název

source: UDM Elettrico
cs_cz: M. E. proud

source: Elenco unità di misura
cs_cz: Seznam měrných jednotek

source: Sei sicuro di voler cancellare l'unità di misura "%s"?
cs_cz: Opravdu chcete odstranit jednotku "%s"?

source: Nuova macrotipologia interventi
cs_cz: Nová makrotypologie domů

source: Modifica macrotipologia interventi
cs_cz: Změnit makrotypologii domu

source: Visualizza macrotipologia interventi
cs_cz: Zobrazit makrotypologii domu

source: Elenco macrotipologia interventi
cs_cz: Seznam makrotypologií domů

source: Sei sicuro di voler cancellare la macrotipologia interventi "%s"?
cs_cz: Opravdu chcete smazat makrotypologii domu "%s"?

source: Impossibile cancellare questa macrotipologia interventi, perchè vi sono dei dati ad esso collegati
cs_cz: Tato makrotypologie nemůže být zrušena, protože k ní jsou připojena data

source: Macro tipologia
cs_cz: makrotypologie

source: Salvataggio energia termica annua risparmiata
cs_cz: Úspora Roční spotřeby tepelné energie

source: Salvataggio Energia elettrica annua risparmiata
cs_cz: Úspora Roční spotřeby elektrické energie

source: Testo messaggio
cs_cz: Text zprávy

source: Nuova tipologia interventi
cs_cz: Nový typ opatření

source: Modifica tipologia interventi
cs_cz: Změnit typ opatření

source: Visualizza tipologia interventi
cs_cz: Zobrazit typ opatření

source: Elenco tipologia interventi
cs_cz: Seznam typů opatření

source: Sei sicuro di voler cancellare la tipologia interventi "%s"?
cs_cz: Opravdu chcete smazat typ intervence "%s"?

source: Impossibile cancellare questa tipologia interventi, perchè vi sono dei dati ad esso collegati
cs_cz: Tento typ zásahu nelze zrušit, protože k němu jsou připojena data

source: Statistica
cs_cz: Statistika

source: Tipologia costruttiva edificio
cs_cz: Typ konstrukce budovy

source: Destinazioni d'uso
cs_cz: Destinace použití

source: Tipologia impianto
cs_cz: Typologie zařízení

source: Macrotipologie interventi
cs_cz: Makro typologie opatření

source: Tipologie interventi
cs_cz: Typologie opatření

source: Fornitori di energia
cs_cz: Dodavatelé energie

source: Fattori di conversione (Admin)
cs_cz: Faktory konverze (správce)

source: Tipo fonte (PAES)
cs_cz: Typ zdroje (PAES)

source: Macrocategorie tabelle (PAES)
cs_cz: Tabulka makrokategorií (PAES)

source: Categorie tabelle (PAES)
cs_cz: Kategorie tabulek (PAES)

source: Tabelle inventario (PAES)
cs_cz: Inventární tabulky (PAES)

source: Azioni principali (PAES)
cs_cz: Hlavní akce (PAES)

source: Azioni principali/categoria (PAES)
cs_cz: Hlavní akce / kategorie (PAES)

source: Nessun poligono trovato.
cs_cz: Nebyl nalezen žádný polygon.

source: Nessun oggetto digitalizzato trovato.
cs_cz: Nebyl nalezen žádný digitalizovaný objekt.

source: Cancellare l'oggetto disegnato?
cs_cz: Odstranit nakreslený objekt?

source: Fattore conversione CO2 [kg]
cs_cz: Přepočítací koeficient CO2 [kg]

source: Anno inizio
cs_cz: Počátek roku

source: Anno fine
cs_cz: Konec roku

source: Nuovo anno di costruzione
cs_cz: Nový rok výstavby

source: Modifica anno di costruzionea
cs_cz: Změnit rok výstavby

source: Visualizza anno di costruzione
cs_cz: Zobrazit rok výstavby

source: Elenco anni di costruzione
cs_cz: Seznam roků výstavby

source: Sei sicuro di voler cancellare l'anno di costruzione "%s"?
cs_cz: Opravdu chcete zrušit rok výstavby "%s"?

source: Impossibile cancellare questo anno di costruzione, perchè vi sono dei dati ad esso collegati
cs_cz: Tento rok výstavby nelze zrušit, protože k němu patří data

source: Nuovo anno di ristrutturazione
cs_cz: Nový rok renovace

source: Modifica anno di ristrutturazione
cs_cz: Změnit rok renovace

source: Visualizza anno di ristrutturazione
cs_cz: Zobrazit rok renovace

source: Elenco anni di ristrutturazione
cs_cz: Seznam roků renovace

source: Sei sicuro di voler cancellare l'anno di ristrutturazione "%s"?
cs_cz: Opravdu chcete zrušit rok renovace "%s"?

source: Impossibile cancellare questo anno di ristrutturazione, perchè vi sono dei dati ad esso collegati
cs_cz: Tento rok renovace nelze zrušit, protože k němu patří data

source: Anni costruzione
cs_cz: Roky výstavby

source: Anni ristrutturazione
cs_cz: Roky renovace

source: dummy
cs_cz: zástupce

source: memorizza tutte le modifiche e chiude automaticamente la mappa.
cs_cz: uloží všechny změny a automaticky zavře mapu.

source: Annulla modifiche
cs_cz: Zrušit změny

source: cancella la geometria in fase di disegno.
cs_cz: vymažte geometrii ve fázi výkresu.

source: Disegna oggetto
cs_cz: Nakreslete objekt

source: Disegnare direttamente sulla cartografia i poligoni che compongono un oggetto (edificio/tratto). Ad ogni click viene creato un vertice e vengono visualizzati i segmenti. ATTENZIONE è obbligatorio chiudere il poligono: cliccare sull'ultimo vertice con il tasto destro del mouse. I poligoni chiusi sono di colore giallo. È possibile disegnare piú poligoni per un oggetto.
cs_cz: Nakreslete přímo na mapě polygony, které tvoří objekt (budova / úsek). Každé kliknutí vytvoří vrchol a zobrazí segmenty. UPOZORNĚNÍ je nutné zavřít polygon: klikněte pravým tlačítkem myši na poslední vrchol. Uzavřené polygony jsou žluté. Pro objekt můžete nakreslit více polygonů.

source: Seleziona oggetto
cs_cz: Vyberte objekt

source: Cliccare sui poligoni degli edifici o tratti per aggiungere la geometria.
cs_cz: Klepnutím na polygony nebo části budov přidáte geometrii.

source: Deseleziona/cancella oggetto
cs_cz: Zrušit výběr / odstranění objektu

source: cliccare sui poligoni digitalizzati o selezionati (di colore giallo) per eliminarli dall'oggetto.
cs_cz: klikněte na digitalizované nebo vybrané polygony (žluté), abyste je odstranili z objektu.

source: questo pulsante apre la guida agli altri bottoni e funzioni.
cs_cz: toto tlačítko otevře průvodce ostatními tlačítky a funkcemi.

source: Impostazioni stampa
cs_cz: Nastavení tisku

source: Informazioni sulla stampa
cs_cz: Tisk informací

source: Scala automatica
cs_cz: Automatické měřítko

source: Stampa legenda
cs_cz: Vytisknout legendu

source: Stampa data
cs_cz: Datum tisku

source: Formato
cs_cz: formát

source: Orientamento
cs_cz: Orientace

source: Verticale
cs_cz: vertikální

source: Orizzontale
cs_cz: horizontální

source: Output
cs_cz: Výstup

source: Indicare il nome del comune ove è ubicato l'edificio
cs_cz: Uveďte název obce, ve které se nachází budova

source: E'l'identificativo interno ed univoco dell'edificio. Non può essere modificato
cs_cz: Jedná se o vnitřní a jednoznačnou identifikaci budovy. Nemůže být změněn

source: E' il codice dell'edificio. Viene assegnato automaticamente dal sistema, e può essere modificato
cs_cz: Jedná se o stavební kód. Systém je automaticky přiřazuje a může být změněn

source: E' il nome descrittivo dell'edificio (Es. Municipio, Palazzo "Grassi", ecc)
cs_cz: Jedná se o popisný název budovy (např. Obecní úřad, Obchodní dům "Kotva" atd.).

source: E' il nome descrittivo dell'edificio nella seconda lingua
cs_cz: Jedná se o popisný název budovy v druhém jazyce

source: Se indicato rappresenta il nome della frazione su cui è ubicato l'edificio. E'possibile aggiungere nuove frazioni tramite il bottone "Aggiungi"
cs_cz: Je-li uvedeno, představuje název čtvrti, v kterém je budova umístěna. Je možné přidávat nové čtvrti pomocí tlačítka "Přidat"

source: Rappresenta il nome della via, piazza, ecc su cui è ubicato l'edificio. E'possibile aggiungere nuove vie tramite il botttone "Aggiungi"
cs_cz: Představuje název ulice, náměstí, atd., na kterém je budova umístěna. Je možné přidat nové ulice přes tlačítko "Přidat"

source: E' il numero civico dell'edificio.<br />Il civico ed il barrato vanno indicati separatamente
cs_cz: Jedná se o číslo budovy domu. <br/> Číslo ulice a lomítko musí být uvedeny samostatně

source: E' il comune catastale in cui è ubicato l'edificio. E'possibile aggiungere un nuovo comune catastale tramite il botttone "Aggiungi"
cs_cz: Je to katastrální obec, ve které se nachází budova. Je možné přidat novou katastrální obec prostřednictvím tlačítka "Přidat"

source: E'la particella catastale edificiale in cui è ubicato l'edificio
cs_cz: Jedná se o stavbu katastrální parcely, ve které se nachází budova

source: E' il foglio catastale dell'edificio
cs_cz: Jedná se o katastrální list budovy

source: E' la particella catastale dell'edificio
cs_cz: Jedná se o katastrální části budovy

source: E' il subalterno dell'edificio
cs_cz: Jde o podřízenou budovu

source: E'la data in cui è stato effettualo l'audit dell'edificio
cs_cz: Jde o datum, kdy byl proveden audit budovy

source: Indicare la tipologia costruttiva dell'edificio.<br />Per alcune di esse è possibile immettere un breve testo di speigazione nel campo "Altro"
cs_cz: Uveďte typ konstrukce budovy. <br /> U některých z nich je možné zadat krátký text do pole "Jiné"
