Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: Almeno uno dei campi di energia annua risparmiata deve essere compilato
cs_cz: Musí být dokončeno alespoň jedno z úsporných ročních energetických polí

source: Indicare una fonte di alimentazione
cs_cz: Uveďte zdroj napájení

source: Sei sicuro di voler cancellare il l'intervento "%s"?
cs_cz: Opravdu chcete smazat zásah "%s"?

source: Codice
cs_cz: kód

source: Nuova frazione
cs_cz: Nová frakce

source: Modifica frazione
cs_cz: Změnit frakci

source: Visualizza frazione
cs_cz: Zobrazit frakci

source: Elenco frazioni
cs_cz: Seznam frakce

source: Sei sicuro di voler cancellare la frazione "%s"?
cs_cz: Opravdu chcete smazat frakci "%s"?

source: Impossibile cancellare questa frazione, perchè vi sono dei dati ad essa collegati
cs_cz: Tuto frakci nelze smazat, protože jsou k ní připojena data

source: Tipo fonte
cs_cz: Typ zdroje

source: Colore
cs_cz: Barva

source: Colore esterno
cs_cz: Barva exteriéru

source: Dati aggiuntivi
cs_cz: Další údaje

source: Ordinamento
cs_cz: třídění

source: Nuovo tipo alimentazione
cs_cz: Nový typ napájení

source: Modifica tipo alimentazione
cs_cz: Změnit typ napájení

source: Visualizza tipo alimentazione
cs_cz: Zobrazit typ napájení

source: Elenco tipi alimentazione
cs_cz: Seznam typů napájení

source: Sei sicuro di voler cancellare il tipo di alimentazione "%s"?
cs_cz: Opravdu chcete smazat typ napájení "%s"?

source: Impossibile cancellare questo tipo di alimentazione, perchè vi sono dei dati ad esso collegati
cs_cz: Tento typ napájení nelze odstranit, protože jsou k němu připojena data

source: Tipo alimentazione
cs_cz: Typ napájecího zdroje

source: Fattore conversione kWh
cs_cz: Konverzní koeficient kWh

source: Fattore conversione co<sub>2</sub>
cs_cz: Konverzní koeficient CO<sub>2</sub>

source: Prezzo standard energia
cs_cz: Standardní cena energie

source: Uso interno
cs_cz: Interní použití

source: Fonte a consumo
cs_cz: Zdroj ke spotřebě

source: Fonte a produzione
cs_cz: Zdroj k produkci

source: Alimentazione patto sindaci
cs_cz: Energetická smlouva městského zastupitelstva

source: Nuovo fattore di conversione (ADMIN)
cs_cz: Nový konverzní koeficient (ADMIN)

source: Modifica fattore di conversione (ADMIN)
cs_cz: Změnit konverzní koeficient (ADMIN)

source: Visualizza fattore di conversione (ADMIN)
cs_cz: Zobrazit konverzní koeficient (ADMIN)

source: Elenco fattori di conversione (ADMIN)
cs_cz: Seznam konverzních koeficientů (ADMIN)

source: Sei sicuro di voler cancellare questo fattore di conversione?
cs_cz: Opravdu chcete smazat tento konverzní koeficient?

source: Nuova strada
cs_cz: Nová ulice

source: Modifica strada
cs_cz: Změnit ulici

source: Visualizza strada
cs_cz: Zobrazit ulici

source: Stradario
cs_cz: Seznam ulic

source: Sei sicuro di voler cancellare la strada "%s"?
cs_cz: Opravdu chcete smazat ulici "%s"?

source: Impossibile cancellare questa strada, perchè vi sono dei dati ad essa collegati
cs_cz: Tuto ulici nelze smazat, protože k ní jsou připojena data

source: Nuova unità di misura
cs_cz: Nová měrná jednotka

source: Modifica unità di misura
cs_cz: Změnit měrnou jednotku

source: Visualizza unità di misura
cs_cz: Zobrazit měrnou jednotku

source: Impossibile cancellare questa unità di misura, perchè vi sono dei dati ad essa collegati
cs_cz: Tuto měrnou jednotku nelze vymazat, protože k ní jsou připojena data

source: Pagina
cs_cz: strana

source: Accesso
cs_cz: přístup

source: Nome/Ragione sociale / Data nascita
cs_cz: Jméno / Jméno Organizace / Datum narození

source: Nr. attuale
cs_cz: Aktuální číslo

source: Sez. censimento
cs_cz: Sec. sčítání lidu

source: Cod. accesso
cs_cz: Přístupový kód

source: Nr. civici collegati
cs_cz: Připojené čísla domu

source: Passo carrabile
cs_cz: Příjezdová cesta

source: Scheda accesso
cs_cz: Přístup

source: Scheda nr. civico
cs_cz: číslo popisné domu

source: Tipo accesso
cs_cz: Typ přístupu

source: Attributo
cs_cz: atribut

source: Presenza marciapiede
cs_cz: K dispozici je chodník

source: Accesso pedonale
cs_cz: Přístup pro pěší

source: Tipo apertura
cs_cz: Typ otevírání

source: Nr. divieto sosta
cs_cz: Bez zákazu parkování

source: Data divieto sosta
cs_cz: Datum zákazu parkování

source: Larghezza
cs_cz: šíře

source: Coordinate
cs_cz: souřadnice

source: visualizza su mappa
cs_cz: zobrazení na mapě

source: Particella cat.
cs_cz: Pozemkový katastr

source: Comune cat.
cs_cz: Obecní katastr

source: Tipo part.
cs_cz: Typ parcely

source: Scala_Stiege
cs_cz: schodiště

source: da controllare
cs_cz: ke kontrole

source: Nr. storico
cs_cz: Historické číslo

source: Descrizione dest. d'uso
cs_cz: Popis Účelu

source: Proprietario
cs_cz: Vlastník

source: Rilevatore
cs_cz: detektor

source: Data creazione
cs_cz: Datum vytvoření

source: Data annullamento
cs_cz: Datum zrušení

source: Data cartografia
cs_cz: Datum zanesení do mapy

source: Nr. protocollo
cs_cz: Protokol č.

source: Data protocollo
cs_cz: Datum protokolu

source: Tipo sez.
cs_cz: Typ

source: Sez. elettorale
cs_cz: Volba

source: Nr. fattura
cs_cz: číslo faktury

source: Data fattura
cs_cz: Datum faktury

source: Codice ecografico
cs_cz: Registrační úřad

source: Scala
cs_cz: měřítko

source: tedesco
cs_cz: Němec

source: italiano
cs_cz: Ital

source: Zoom
cs_cz: Přiblížení

source: -- selezionare --
cs_cz: - vyberte -

source: Layer
cs_cz: Vrstva

source: Edit
cs_cz: Upravit

source: Guida
cs_cz: Nápověda

source: %d su 7
cs_cz: %d ze 7

source: Filtro:
cs_cz: Filtr:

source: Il campo "%s" è obbligatorio
cs_cz: Pole "%s" je povinné

source: Il campo "%s" contiene un valore non valido
cs_cz: Pole "%s" obsahuje neplatnou hodnotu

source: Il campo "%s" contiene un riferimento non valido
cs_cz: Pole "%s" obsahuje neplatnou referenci

source: Il campo "%s" è di lunghezza non valida
cs_cz: Pole "%s" má neplatnou délku

source: Il campo "%s" deve essere univoco
cs_cz: Pole "%s" musí být jedinečné

source: Il campo data inizio è maggiore del campo data fine
cs_cz: Pole datum zahájení je větší než pole s datem ukončení

source: Errore sconosciuto nel campo "%s"
cs_cz: Neznámá chyba v poli "%s"

source: Attenzione: -
cs_cz: Varování: -

source: Layer %s non univoco
cs_cz: Vrstva %s není jedinečná

source: Manca il file con estensione [%s] nel layer[%s]
cs_cz: Soubor s příponou [%s] ve vrstvě [%s] chybí

source: Unknown error
cs_cz: Neznámá chyba

source: Javascript is not enabled on jour system. Please enable it befone continue.
cs_cz: Javascript není ve vašem systému povolen. Před pokračováním jej povolte.

source: Cookies are not enabled on jour system. Please enable it befone continue.
cs_cz: Soubory cookie nejsou ve vašem systému povoleny. Před pokračováním jej povolte.

source: Your screen resolution is too small. You need al least 1024x768
cs_cz: Rozlišení obrazovky je příliš malé. Potřebujete alespoň 1024x768

source: Your screen resolution has not enougth colors. You need al least 32K colors
cs_cz: Rozlišení obrazovky nemá dostatek barev. Potřebujete alespoň 32K barev

source: Your browser is not compatible with this software. Supported browser are Internet Explorer 6+, Safari, FireFox 2+
cs_cz: Váš prohlížeč není kompatibilní s tímto softwarem. Podporovaným prohlížečem jsou aplikace Internet Explorer 6+, Safari, FireFox 2+

source: Your system date is invalid. Please check it before confinue
cs_cz: Datum vašeho systému je neplatné. Zkontrolujte, prosím, před pokračováním

source: Ajax is not enabled. Please enable it befone continue.
cs_cz: Ajax není povolen. Před pokračováním jej povolte.

source: kind
cs_cz: druh

source: Your screen resolution is too small. You need al least 1024x768 pixel.
cs_cz: Rozlišení obrazovky je příliš malé. Potřebujete alespoň 1024x768 pixelů.

source: Your screen resolution has not enougth colors. You need al least 32K colors.
cs_cz: Rozlišení obrazovky nemá dostatek barev. Potřebujete alespoň 32K barev.

source: Your browser is not compatible with this software. Correct operation is guaranteed with Internet Explorer 6+ and FireFox 3+.
cs_cz: Váš prohlížeč není kompatibilní s tímto softwarem. Správná operace je zaručena pomocí aplikací Internet Explorer 6+ a FireFox 3+.

source: Your system date is invalid. Please check it before continue.
cs_cz: Datum vašeho systému je neplatné. Zkontrolujte, prosím, před pokračováním.

source: Generale
cs_cz: obecný

source: Configurazione
cs_cz: konfigurace

source: Amministrazione
cs_cz: Administrace

source: Aiuto
cs_cz: Pomoc

source: Lingua
cs_cz: Jazyk

source: Apri mappa
cs_cz: Otevřít mapu

source: Edifici
cs_cz: Budovy

source: Simulazioni edifici
cs_cz: Simulace budov

source: Inventario emissioni
cs_cz: Inventář emisí

source: Piano di azione
cs_cz: Akční plán

source: Patto dei sindaci
cs_cz: Smlouva starostů

source: _Ricerca
cs_cz: _vyhledávání

source: _Avvisi automatici
cs_cz: _Automatické upozornění

source: _Lista accertamenti
cs_cz: _Seznam hodnocení

source: _Pagamenti
cs_cz: _Platby

source: _Pagamenti importati
cs_cz: _Importované platby

source: _Incasso giornaliero
cs_cz: _Denní inkaso

source: _Contribuenti/via
cs_cz: _Přispěvatelé / ulice

source: _Automezzi
cs_cz: _motorová vozidla

source: Comuni catastali
cs_cz: Obecní úřad

source: Fattori di conversione
cs_cz: Faktory konverze

source: Tipo alimentazione (PAES)
cs_cz: Typ napájecího zdroje (PAES)

source: _Ottimiza database
cs_cz: _Optimalizovat databázi

source: Gestione enti
cs_cz: Správa organizace

source: _Impostazioni personali
cs_cz: _Osobní nastavení

source: Gestione utenti
cs_cz: Správa uživatelů

source: Informazioni su...
cs_cz: O společnosti ...

source: Deutsch
cs_cz: Německy

source: Risultati della richiesta
cs_cz: Výsledky žádosti

source: Nessun dato trovato
cs_cz: Nebyly nalezeny žádné údaje

source: Zoom sugli elementi selezionati
cs_cz: Přiblížení vybraných položek

source: Limite di selezione/ricerca di
cs_cz: Limit výběru / hledání

source: .altri records non sono visualizzati.
cs_cz: Jiné záznamy se nezobrazují.

source: Dimensione totale (m):
cs_cz: Celková velikost (m):

source: Dimensione segmento (m):
cs_cz: Velikost segmentu (m):

source: Area (m²):
cs_cz: Plocha (m²):

source: Selection for Layer
cs_cz: Výběr pro vrstvu

source: Riduci
cs_cz: zmenšit

source: Ingrandisci
cs_cz: zvětšit

source: Sei sicuro, di voler canellare la geometria attuale?
cs_cz: Opravdu chcete smazat aktuální geometrii?

source: Attenzione, la geometria disegnata non è chiusa. Per chiudere cliccare con il tasto destro sull'ultimo vertice.
cs_cz: Pozor, nakreslená geometrie není uzavřena. Chcete-li uzavřít, klikněte pravým tlačítkem na poslední vrchol.

source: L'attuale disegno non è stato salvato, chiudere comunque la modalità di editing?
cs_cz: Současný výkres nebyl uložen, chcete pokračovat v režimu úprav?

source: Impostazioni editing
cs_cz: Úpravy nastavení

source: Impostazioni Snap
cs_cz: Nastavení zachycení

source: Raggio
cs_cz: poloměr

source: Attiva Snap
cs_cz: Aktivovat zachycení

source: Proprietà
cs_cz: vlastnost

source: Attributi
cs_cz: atributy

source: Tipo geometria
cs_cz: Typ geometrie

source: Sei sicuro, di voler annullare questa operazione?
cs_cz: Opravdu chcete tuto operaci zrušit?

source: L'oggetto si trova fuori dell'area di competenza!
cs_cz: Objekt se nachází mimo oblast kompetence!

source: Nessun oggetto trovato
cs_cz: Nebyly nalezeny žádné objekty

source: Zoom estensione massima
cs_cz: Maximální přiblížení

source: Sposta
cs_cz: Stěhování

source: Interrogazione
cs_cz: Dotazník

source: Misura
cs_cz: Měření

source: Stampa
cs_cz: Tisk

source: Selezione multipla
cs_cz: Výběr více položek

source: Inserisci punto
cs_cz: Vložit bod

source: Aggiungi accesso
cs_cz: Přidat přístup

source: Aggiungi civico
cs_cz: Přidat číslo domu

source: Assegna area
cs_cz: Přiřadit oblast

source: Disegna edificio
cs_cz: Nakreslit budovu

source: Import geometria
cs_cz: Import geometrie

source: Nessun edificio trovato.
cs_cz: Nenalezeny žádné budovy.

source: Nessun edificio selezionato.
cs_cz: Nebyly vybrány žádné budovy.

source: Cancellare l'edificio disegnato?
cs_cz: Zrušit navrhovanou budovu?

source: Inserisci privilegio
cs_cz: Zadejte oprávnění

source: Visualizza privilegio
cs_cz: Zobrazit oprávnění

source: Modifica privilegio
cs_cz: Změnit oprávnění

source: Applicativo
cs_cz: přihláška

source: Verbo
cs_cz: sloveso

source: Oggetto
cs_cz: předmět

source: Attivo
cs_cz: aktivní

source: Sei sicuro, di voler cancellare questo privilegio?
cs_cz: Opravdu chcete zrušit toto oprávnění?

source: Gestione privilegi
cs_cz: Správa privilegií

source: Inserisci applicativo
cs_cz: Přidat aplikaci

source: Visualizza applicativo
cs_cz: Zobrazit aplikaci

source: Modifica applicativo
cs_cz: Změnit aplikaci

source: Sei sicuro, di voler cancellare questo applicativo?
cs_cz: Opravdu chcete tuto aplikaci smazat?

source: Gestione applicativi
cs_cz: Správa aplikací

source: Timeout del server. Riprovare!
cs_cz: Časový limit serveru vypršel. Zkuste to znovu!

source: Inserisci parametro di configurazione
cs_cz: Zadat konfigurační parametr

source: Visualizza parametro di configurazione
cs_cz: Zobrazit konfigurační parametr

source: Modifica parametro di configurazione
cs_cz: Změnit konfigurační parametr

source: Sezione
cs_cz: část

source: Parametro
cs_cz: parametr

source: Tipo parametro
cs_cz: Typ parametru

source: Lunghezza massima
cs_cz: Maximální délka

source: Parametri
cs_cz: parametry

source: SI
cs_cz: ANO

source: NO
cs_cz: NE

source: Valore
cs_cz: hodnota

source: Sei sicuro, di voler cancellare questa configurazione?
cs_cz: Opravdu chcete tuto konfiguraci smazat?

source: Impostazioni export
cs_cz: Exportovat nastavení

source: Solo sezione corrente
cs_cz: Pouze aktuální část

source: Tutto
cs_cz: vše

source: Modalità
cs_cz: Režim

source: Aggiungi solo i valori nuovi
cs_cz: Přidat pouze nové hodnoty

source: Imposta tutti i valori
cs_cz: Nastavit všechny hodnoty

source: Parametero
cs_cz: parametr

source: Sei sicuro, di voler disconnettere questo utente?
cs_cz: Opravdu chcete odpojit tohoto uživatele?

source: Utente connessi
cs_cz: Uživatel připojen

source: Inserisci dominio
cs_cz: Zadat doménu

source: Visualizza dominio
cs_cz: Zobrazit doménu

source: Modifica dominio
cs_cz: Změnit doménu

source: Tipo autenticazione
cs_cz: Typ autentizace

source: Dati autenticazione
cs_cz: Ověřovací údaje

source: Applicativi
cs_cz: aplikace

source: Sei sicuro, di voler cancellare questo dominio?
cs_cz: Opravdu chcete tuto doménu smazat?

source: Gestione domini
cs_cz: Správa domén

source: Sei sicuro, di voler cambiare l'applicativo?
cs_cz: Jste si jisti, že chcete změnit aplikaci?

source: Sei sicuro, di voler copiare i privilegi del gruppo
cs_cz: Jste si jisti, že chcete zkopírovat oprávnění skupiny

source: Sei sicuro, di voler aggiungere i privilegi del gruppo
cs_cz: Jste si jisti, že chcete přidat skupinová oprávnění

source: Inserisci gruppo
cs_cz: Vložit skupinu

source: Visualizza gruppo
cs_cz: Zobrazit skupinu

source: Modifica gruppo
cs_cz: Změnit skupinu

source: Privilegi
cs_cz: oprávnění

source: Sei sicuro, di voler cancellare questo gruppo?
cs_cz: Opravdu chcete tuto skupinu smazat?

source: Gestione gruppi
cs_cz: Řízení skupiny

source: Gruppo:
cs_cz: skupina:

source: -- Tutti --
cs_cz: - Vše -

source: Immettere un dominio
cs_cz: Zadat doménu

source: Immettere un'applicazione
cs_cz: Zadat aplikaci

source: Immettere un file in formato xml da caricare
cs_cz: Zadat soubor ve formátu xml, který chcete nahrát

source: Esito import
cs_cz: Výsledek importu

source: Access control list importati:
cs_cz: Importovat seznam kontroly přístupu:

source: ignorati
cs_cz: ignorováno

source: Configurazioni importate:
cs_cz: Konfigurační importy:

source: ignorate
cs_cz: ignorováno

source: Importa
cs_cz: import

source: Logs
cs_cz: protokoly

source: Dal
cs_cz: z

source: Al
cs_cz: na

source: Tipo messaggio
cs_cz: Typ zprávy

source: Errori
cs_cz: chyby

source: Avvisi
cs_cz: oznámení

source: Debug
cs_cz: Ladit

source: Argomento messaggio
cs_cz: Téma zprávy

source: Autenticazione
cs_cz: Autentifikace

source: Navigazione
cs_cz: navigace

source: Nr. righe
cs_cz: Počet řádků

source: Salvataggio avvenuto con successo!
cs_cz: Úspěšná záchrana!

source: Impostazioni personali
cs_cz: Osobní nastavení

source: Scadenza password
cs_cz: Vypršení platnosti hesla

source: giorni
cs_cz: dny

source: Impostazione firma digitale
cs_cz: Nastavení digitálního podpisu

source: Firma attuale
cs_cz: Aktuální podpis

source: Nuova Firma
cs_cz: Nový podpis

source: Si è verificato un errore di comunicazione col server. Riprovare a salvare i dati. Se il problema persiste contattare il supporto tecnico!
cs_cz: Při komunikaci se serverem došlo k chybě. Zkuste data znovu uložit. Pokud problém přetrvává, kontaktujte technickou podporu!

source: Inserisci utente
cs_cz: Zadat uživatele

source: Visualizza utente
cs_cz: Zobrazit uživatele

source: Modifica utente
cs_cz: Změnit uživatele

source: Permessi
cs_cz: Povolení

source: Permessi negati
cs_cz: Povolení byla odepřena

source: Preavviso scadenza
cs_cz: Oznámení o uplynutí platnosti

source: cambio password obbligatorio al primo collegamento
cs_cz: změnit heslo požadované při prvním připojení

source: Inizio validità
cs_cz: počátek platnosti

source: Fine validità
cs_cz: Konec platnosti

source: Non attivo
cs_cz: Není aktivní

source: Indirizzi IP per l'accesso
cs_cz: IP adresy pro přístup

source: Privilegi negati
cs_cz: Odmítnutá oprávnění

source: Ctrl + click per selezioni multiple
cs_cz: Ctrl + klikněte pro více výběrů

source: Sei sicuro, di voler cancellare questo utente?
cs_cz: Opravdu chcete smazat tohoto uživatele?

source: Il software R3 EcoGIS 2 è stato parzialmente realizzato con un finanziamento del Programma "Competitività regionale ed occupazione FESR 2007-2013".
cs_cz: Software R3 EcoGIS 2 byl částečně proveden s financováním z programu "Regionální konkurenceschopnost a zaměstnanost ERDF 2007-2013".

source: Hanno contruibuito principalmente alla realizzazione del programma i seguenti partner:
cs_cz: Do realizace programu přispěli zejména následující partneři:

source: Aspetti tecnici ed energetici:
cs_cz: Technické a energetické aspekty:

source: Ecoistituto Südtirol-Alto Adige ONLUS
cs_cz: Ekologický institut Südtirol-Alto Adige ONLUS

source: Sviluppo software:
cs_cz: Vývoj softwaru:

source: ID edificio
cs_cz: ID budovy

source: Cancella foto
cs_cz: Smazat fotky

source: Cancella targa
cs_cz: Smazat štítek

source: Cancella termografia
cs_cz: Smazat termografii

source: Altro
cs_cz: více

source: Anno costruzione
cs_cz: Rok výstavby

source: Anno ristrutturazione
cs_cz: Rok renovace

source: Fattore forma S/V
cs_cz: Kvocient A / V

source: Uso giorn. edificio
cs_cz: Denní využití budovy

source: Uso sett. edificio
cs_cz: Týdenní využití budovy

source: Ore anno uso
cs_cz: Roční pracovní doba

source: Occupanti edificio
cs_cz: Uživatelé budovy

source: N° pers./gg
cs_cz: Počet osob / den

source: Descrizione classe
cs_cz: Popis třídy

source: kWh/m²*anno
cs_cz: kWh / m² * rok

source: Dati modifiche
cs_cz: změny údajů

source: Inserimento:
cs_cz: vložení:

source: Ultima modifica
cs_cz: Poslední změna

source: Strada
cs_cz: Silnice

source: ID/Codice edificio
cs_cz: ID / kód budovy

source: Elimina anteprima di mappa
cs_cz: Odstranit náhled mapy

source: Elimina anteprima foto
cs_cz: Odstranit náhled fotografie

source: Elimina mappe e file temporanei
cs_cz: Odstranit dočasné soubory mapy

source: Inizio
cs_cz: domů

source: Fine
cs_cz: konec

source: Ricavo
cs_cz: příjem

source: Costo unitario
cs_cz: Jednotkové náklady

source: Aggiungi contatore
cs_cz: Přidat počítadlo

source: Visualizza contatore
cs_cz: Zobrazit počítadlo

source: Modifica contatore
cs_cz: Změnit počítadlo

source: Cancella contatore
cs_cz: Vymazat počítadlo

source: Impianto
cs_cz: Zařízení

source: Aggiungi impianto
cs_cz: Přidat zařízení

source: Visualizza impianto
cs_cz: Zobrazit zařízení

source: Modifica impianto
cs_cz: Změnit zařízení

source: Cancella impianto
cs_cz: Vymazat zařízení

source: emessa
cs_cz: vydáno

source: risparmiata
cs_cz: uloženo

source: Prezzo unitario
cs_cz: Jednotková cena

source: Periodo
cs_cz: Období

source: Aggiungi consumo
cs_cz: Přidat spotřebu

source: Aggiungi produzione
cs_cz: Přidat produkci

source: Visualizza consumo
cs_cz: Zobrazit spotřebu

source: Visualizza produzione
cs_cz: Zobrazit produkci

source: Modifica consumo
cs_cz: Změnit spotřeby

source: Modifica produzione
cs_cz: Změnit produkci

source: Cancella consumo
cs_cz: Zrušit spotřebu

source: Cancella produzione
cs_cz: Zrušit produkci

source: Contatore produzione
cs_cz: Kontrola produkce

source: Contatore consumo
cs_cz: Počítadlo spotřeby

source: Dati ente
cs_cz: Firemní údaje

source: Nome ente linguia 1
cs_cz: Název subjektu jazyk 1

source: Nome ente lingua 2
cs_cz: Název subjektu jazyk 2

source: Attenzione! L'untete database non ha privilegi sufficienti per creare nuovi utenti o modificare password. Creare l'utnete database manualmente prima di procedere
cs_cz: Varování! Uživatel databáze nemá dostatečná oprávnění k vytváření nových uživatelů nebo ke změně hesel. Předtím, než budete pokračovat, vytvořte uživatele databáze ručně

source: Parametri di configurazione
cs_cz: Konfigurační parametry

source: Tipologia anno edificio
cs_cz: Typ roku budovy

source: Tipologia anno ristrutturazione edificio
cs_cz: Typ roku rekonstrukce budovy

source: Visualizza ID interno edificio
cs_cz: Zobrazit ID budovy

source: Loghi e stili
cs_cz: Loga a styly

source: Fattore conversione KWh
cs_cz: Převodní faktor KWh

source: Fattore conversione CO2
cs_cz: Převodní faktor CO2

source: Fattore conversione TEP
cs_cz: Převodní faktor TEP

source: Alimentazione PAES
cs_cz: PAES napájení

source: Gestione dati
cs_cz: Správa dat

source: Grafo
cs_cz: Graf

source: Campo codice
cs_cz: Kód pole

source: Genera
cs_cz: Výroba

source: Macro-categoria
cs_cz: Makro-kategorie

source: Azioni princiapli
cs_cz: Hlavní akce

source: Azioni princiapli disponibili
cs_cz: Hlavní akce k dispozici

source: Azioni princiapli selezionate
cs_cz: Vybrané hlavní akce

source: Totale CO<sub>2</sub>
cs_cz: Celkem CO<sub>2</sub>

source: Ente approvatore
cs_cz: Schvalovací organizace

source: Indirizzo sito pubblico
cs_cz: Veřejná adresa webu

source: Macro settore
cs_cz: Makro sektor

source: Settore
cs_cz: Sektor

source: Azioni principali
cs_cz: Hlavní akce

source: Responsabile
cs_cz: odpovědný

source: Attuazione
cs_cz: uskutečnění

source: al
cs_cz: na

source: Costi stimati
cs_cz: Odhadované náklady

source: Risparmio energetico previsto
cs_cz: Očekávaná úspora energie

source: Produzione di energia rinnovabile prevista
cs_cz: Plánovaná produkce obnovitelné energie

source: Riduzione di CO2 prevista prevista
cs_cz: Předpokládané snížení emisí CO2

source: Obiettivo di risparmio energetico previsto
cs_cz: Předpokládaný cíl úspor energie

source: Obiettivo di produzione locale di energia rinnovabile
cs_cz: Cíl místní produkce obnovitelné energie

source: Obiettivo di riduzione di CO<sub>2</sub>
cs_cz: Cíle snížení emisí CO<sub>2</sub>

source: Settori
cs_cz: sektory

source: Apri
cs_cz: otevřeno

source: Costi stimati [€]
cs_cz: Odhadované náklady [€]

source: Risparmio energetico previsto [MWh/a]
cs_cz: Očekávané úspory energie [MWh / rok]

source: Produzione di energia rinnovabile prevista [MWh/a]
cs_cz: Odhadovaná produkce obnovitelné energie [MWh / rok]

source: Riduzione di CO2 prevista prevista [t/a]
cs_cz: Očekávané snížení emisí CO2 [tun / rok]

source: Obiettivo di risparmio energetico [MWh] nel 2020
cs_cz: Cíl úspor energie [MWh] v roce 2020

source: Obiettivo di produzione locale di energia rinnovabile [MWh] nel 2020
cs_cz: Místní cíl produkce energie z obnovitelných zdrojů [MWh] v roce 2020
