Repository: graychicken/EcoGIS
Catalog: lang/*/LC_MESSAGES/*_messages.po
Languages: cs_cz

source: Riduzione di CO2 prevista
cs_cz: Očekává se snížení emisí CO2

source: Espansa
cs_cz: rozšířený

source: Raggruppata
cs_cz: seskupený

source: Caricamento in corso. Attendere..
cs_cz: Probíhá načítání. Čekejte ..

source: Dati aggiuntivi settore piano azione
cs_cz: Další údaje pro sektor akčního plánu

source: Attenzione:
cs_cz: Varování:

source: [Simulazioni edifici]
cs_cz: [simulace budov]

source: Simulazioni
cs_cz: simulace

source: Indica il comune dove si intende effetture l'azione
cs_cz: Označuje obec, kde má být akce provedena

source: E' possibile assegnare un codice all'azione che si intende selezionare
cs_cz: K akci, která se má vybrat, lze přiřadit kód

source: Indica il settore principale del PAES in cui inserire l'azione
cs_cz: Označuje hlavní sektor PAES, kde má být akce vložena

source: Indica il settore in cui inserire l'azione
cs_cz: Označuje sektor, do kterého má být akce vložena

source: Nel caso di interventi presenti in edifici, tratti di strada o inventario emissioni, è possibile indicare un ulteriore dettaglio allo scopo da poter georeferenziare l'azione stessa
cs_cz: V případě zásahů do budov, úseků silničního nebo emisního inventáře je možné uvést další podrobnosti s cílem georeference samotné akce

source: E'il nome che da dare all'azione. Sarà il nome visibile nelle simulazioni che permetterà di identificarla
cs_cz: To je jméno, které by mělo být dáno akci. Bude to jméno viditelné v simulacích, které ho identifikují

source: E'il nome che da dare all'azione (in tedesco). Sarà il nome visibile nelle simulazioni che permetterà di identificarla
cs_cz: Je to název daný akc (v jiném jazyce). Bude to jméno viditelné v simulacích, které ho identifikují

source: Indica l'azione che si vuole intrapprendere
cs_cz: Označuje akci, kterou chcete provést

source: Indicare la persona o il dipartimento responsabile dell'aizone
cs_cz: Uveďte osobu nebo oddělení odpovědné za akci

source: Periodo di attuazione dell'azione del paes (Es: periodo di costruzione impianto fotovoltaico)
cs_cz: Doba realizace akce PAES (např.: doba výstavby fotovoltaického systému)

source: Periodo di beneficio dell'azione (tipicamente parte dalla data di fine attuazione al 2020)
cs_cz: Doba trvání akce (obvykle začínající od data ukončení implementace do roku 2020)

source: Risparmio energetico che si prevede di effettuare a seguito dell'applicazione dell'azione. Selezionare la fonte e l'unità di misura e poi immettere il valore appropriato
cs_cz: Úspory energie, u nichž se očekává, že budou provedeny po uplatnění akce. Vyberte zdroj a měrnou jednotku a zadejte příslušnou hodnotu

source: Produzione di energia rinnovabile prevista a seguito dell'applicazione dell'azione. Selezionare la fonte e l'unità di misura e poi immettere il valore appropriato
cs_cz: Produkce obnovitelné energie předpokládaná v důsledku uplatňování akce. Vyberte zdroj a měrnou jednotku a zadejte příslušnou hodnotu

source: Costi stimati per mettere in atto l'azione
cs_cz: Odhadované náklady na provedení akce

source: Previsione di riduzione di CO2 a seguito del risparmio energetico previsto. Viene calcolata in automatico dal sistema
cs_cz: Prognóza snížení emisí CO2 po očekávaných úsporách energie. Systém je automaticky vypočítáván

source: Titolo della simulazione in tedesco. Utilizzare un titolo per poter riconoscere la simulazione dall'elenco
cs_cz: Název simulace v druhém jazyce. Použijte název, abyste mohli simulaci rozpoznat ze seznamu

source: performCalc
cs_cz: provést výpočet

source: €/anno
cs_cz: €/rok

source: Tep eq.
cs_cz: TEP ekvivalent,

source: Consumo energetico finale
cs_cz: Konečná spotřeba energie

source: Emissioni di CO<sub>2</sub>
cs_cz: Emise CO<sub>2</sub>

source: Produzione locale di elettricità
cs_cz: Místní výroba elektřiny

source: Produzione locale di calore/freddo
cs_cz: Místní výroba tepla / chladu

source: Emissioni di CO<sub>2</sub> o equivalenti di CO<sub>2</sub>
cs_cz: Emise CO<sub>2</sub> nebo ekvivalenty CO<sub>2</sub>

source: Produzione locale di elettricità e corrispondenti emissioni di CO<sub>2</sub>
cs_cz: Místní výroba elektřiny a odpovídající emise CO<sub>2</sub>

source: Produzione locale di calore/freddo e corrispondenti emissioni di CO<sub>2</sub>
cs_cz: Místní výroba tepla / chladu a odpovídající emise CO<sub>2</sub>

source: Tutti i file caricati nel sistema vengono controllati con
cs_cz: Všechny soubory nahrané do systému jsou zaškrtnuty pomocí

source: Attenzione! Salvando questa aizone verrà perso il legame con il relativo intervento sull'edificio
cs_cz: Varování! Uložením této akce dojde ke ztrátě spojení se souvisejícím zásahem do budovy

source: Riduzione di CO<sub>2</sub> prevista prevista
cs_cz: Očekává se snížení CO<sub>2</sub>

source: Fattore di conversione specifico fornitore di energia
cs_cz: Konverzní faktor pro konkrétní poskytovatele energie

source: Fattore conversione CO<sub>2</sub>
cs_cz: Konverzní faktor CO<sub>2</sub>

source: <b>NOTA</b>: Le eventuali modifiche effetuate sulla scheda saranno salvate
cs_cz: <b> POZNÁMKA </b>: Jakékoli změny provedené v kartě budou uloženy

source: Riduzione di CO<sub>2</sub> prevista prevista [t/a]
cs_cz: Snížení nestandardních emisí CO<sub>2</sub> [t / r]

source: Obiettivo di riduzione di CO<sub>2</sub> [t] nel 2020
cs_cz: Cíl snížení emisí CO<sub>2</sub> [t] v roce 2020

source: Riduzione di CO<sub>2</sub> prevista [t/a]
cs_cz: Očekávané snížení CO<sub>2</sub> [t / r]

source: Riduzione di CO<sub>2</sub> prevista
cs_cz: Očekávané snížení CO<sub>2</sub>

source: Salva e genera PAES
cs_cz: Uložte a vygenerujte PAES

source: Confronta simulazioni
cs_cz: Porovnejte simulace

source: media annua nel periodo del beneficio
cs_cz: ročního průměru v období prospěchu

source: kg CO<sub>2</sub>/anno
cs_cz: kg CO<sub>2</sub> / rok

source: kg CO<sub>2</sub>/anno*m²
cs_cz: kg CO<sub>2</sub> / rok * m²

source: Macrocategorie/macrosettori tabelle (PAES)
cs_cz: Makrokategorie / tabulky makrosektoru (PAES)

source: Categorie/settori tabelle (PAES)
cs_cz: Tabulky kategorií / sektorů (PAES)

source: Il campo 'applicazione' e' obbligatorio
cs_cz: Pole "aplikace" je povinné

source: Salvataggio fallito
cs_cz: Ukládání se nezdařilo

source: Ora login
cs_cz: Nyní se přihlašte

source: Ora ultima azione
cs_cz: Nyní poslední akce

source: Disconnetti
cs_cz: Odpojit

source: Caricamento fallito: problema sconosciuto.
cs_cz: Nahrávání se nezdařilo: neznámý problém.

source: Caricamento fallito: formato immagine non supportato.
cs_cz: Nahrávání se nezdařilo: formát obrázku není podporován.

source: Unknown Error.
cs_cz: Neznámá chyba.

source: Data/ora
cs_cz: Datum / Čas

source: Domains list
cs_cz: Seznam domén

source: Applications list
cs_cz: Seznam aplikací

source: Access control list
cs_cz: Seznam řízení přístupu

source: Groups list
cs_cz: Seznam skupin

source: Users list
cs_cz: Seznam uživatelů

source: Personal settings
cs_cz: Osobní nastavení

source: Configuration
cs_cz: konfigurace

source: Connected users
cs_cz: Připojení uživatelé

source: Il campo 'applicazione' contiene caratteri non validi. Solo lettere e numeri sono accettati
cs_cz: Pole "aplikace" obsahuje neplatné znaky. Pouze písmena a čísla jsou přijímána

source: Il campo 'codice' immesso esiste gia'
cs_cz: Zadané pole "kód" již existuje

source: Il campo 'nome' e' obbligatorio
cs_cz: Pole 'název' je povinné

source: "%s" è obbligatorio
cs_cz: "%s" je povinné

source: La stringa '%s' non può essere interpretata come intero
cs_cz: Řetězec '%s' nelze interpretovat jako celé číslo

source: La stringa '%s' non può essere interpretata come float
cs_cz: Řetězec '%s' nemůže být interpretován jako plovoucí

source: Il campo 'Dominio' è obbligatorio.
cs_cz: Pole "Doména" je povinné.

source: Il campo 'Dominio' non è valido.
cs_cz: Pole "Doména" není platné.

source: Il campo 'Applicazione' è obbligatorio.
cs_cz: Pole "Aplikace" je povinné.

source: Il campo 'Applicazione' contiene caratteri non validi. Prego inserire solo lettere e numeri.
cs_cz: Pole "Aplikace" obsahuje neplatné znaky. Zadejte pouze písmena a čísla.

source: Il campo 'Applicazione' immesso è già presente in banca dati.
cs_cz: Zadané pole "Aplikace" je již v databázi.

source: Impossibile cancellare questo utente perchè in uso.
cs_cz: Tohoto uživatele nelze smazat, protože je používán.

source: Il campo 'Login' è obbligatorio.
cs_cz: Pole "Přihlášení" je povinné.

source: Il campo 'Login' non è valido.
cs_cz: Pole "Přihlášení" není platné.

source: Il campo 'Nome' è obbligatorio.
cs_cz: Pole "Jméno" je povinné.

source: Permesso negato
cs_cz: Oprávnění bylo odepřeno

source: Login già presente
cs_cz: Přihlášení již existuje

source: Attenzione!
cs_cz: Varování!

source: Attenzione! L'utente selezionato ha privilegi che tu non hai. Per questo motivo non puoi modificarlo.
cs_cz: Varování! Vybraný uživatel má oprávnění, která nemáte. Z tohoto důvodu jej nemůžete upravit.

source: Applicazioni
cs_cz: Aplikace

source: ATTIVO
cs_cz: AKTIVNÍ

source: NON ATTIVO
cs_cz: NENÍ AKTIVNÍ

source: Data non valida!\nFormati supportati:\n- ddmmyy\n- ddmmyyyy\n- dd/mm/yy\n- dd/mm/yyyy
cs_cz: Neplatné datum! \n Podporované formáty: \n- ddmmyy\n- ddmmyyyy\n- dd/mm/yy\n- dd/mm/yyyy

source: Gennaio
cs_cz: Leden

source: Febbraio
cs_cz: Únor

source: Marzo
cs_cz: Březen

source: Aprile
cs_cz: Duben

source: Maggio
cs_cz: Květen

source: Giugno
cs_cz: Červen

source: Luglio
cs_cz: Červenec

source: Agosto
cs_cz: Srpen

source: Settembre
cs_cz: Září

source: Ottobre
cs_cz: Říjen

source: Novembre
cs_cz: Listopad

source: Dicembre
cs_cz: Prosinec

source: DO
cs_cz: NE

source: LU
cs_cz: PO

source: MA
cs_cz: ÚT

source: ME
cs_cz: ST

source: GI
cs_cz: ČT

source: VE
cs_cz: PÁ

source: SA
cs_cz: SO

source: Avanti
cs_cz: další

source: Domain not found
cs_cz: Doména nebyla nalezena

source: Sessione scaduta
cs_cz: Vypršela relace

source: Password scaduta
cs_cz: vypršela platnost hesla

source: Login / password non valide
cs_cz: Neplatné přihlašovací jméno / heslo

source: Tipo autenticazione non supportato
cs_cz: Typ ověřování není podporován

source: Errore di sicurezza
cs_cz: Chyba zabezpečení

source: Annullamento callback
cs_cz: Zrušení zpětného volání

source: Bisogna loggarsi/sessione scaduta
cs_cz: Musíte se přihlásit / relace vypršela

source: Account disabilitato
cs_cz: Účet byl zakázán

source: Account non ancora attivo
cs_cz: Účet není dosud aktivní

source: Account scaduto
cs_cz: Platnost účtu vypršela

source: IP di provenienza non valido
cs_cz: IP neplatného původu

source: Password in scadenza
cs_cz: Heslo vyprší

source: La password deve essere modificata
cs_cz: Heslo musí být změněno

source: Parametri di autenticazione non validi
cs_cz: Parametry ověřování jsou neplatné

source: Utente disconnesso dall'amministratore
cs_cz: Uživatel byl odpojen od správce

source: Sistema
cs_cz: Systém

source: Il campo "%s" deve contenere un valore numerico
cs_cz: Pole "%s" musí obsahovat číselnou hodnotu

source: Salvataggio fallito:
cs_cz: Uložení se nezdařilo:

source: Inserisci classificazione
cs_cz: Zadejte klasifikaci

source: Modifica classificazione
cs_cz: Změnit klasifikaci

source: Classificazione
cs_cz: klasifikace

source: Sei sicuro, di voler cancellare questa classificazione?
cs_cz: Opravdu chcete tuto klasifikaci smazat?

source: Sei sicuro, di voler cancellare questo competente?
cs_cz: Opravdu chcete tuto kompetenci smazat?

source: Descrizione codice
cs_cz: Popis kódu

source: Cod. località
cs_cz: Kód místa

source: Nr. pianta
cs_cz: Číslo zařízení

source: Specie
cs_cz: Druh

source: Altezza
cs_cz: Výška

source: Vigore
cs_cz: Výkon

source: Materiale
cs_cz: Materiál

source: Conserva
cs_cz: zachovat

source: Funzione
cs_cz: Funkce

source: Giacitura
cs_cz: poloha

source: Degrado
cs_cz: degradace

source: Copertura
cs_cz: krytí

source: N.soggetti
cs_cz: počet předmětů

source: Server busy!
cs_cz: Server je zaneprázdněn!

source: Dimensione
cs_cz: velikost

source: Sei sicuro di voler cancellare il file
cs_cz: Opravdu chcete soubor smazat

source: Zona
cs_cz: Zóna

source: Nr. area
cs_cz: Nr. rozloha

source: Il "Nr." imesso è già presente su banca dati
cs_cz: "Nr." záznam je již v databázi

source: Inizio tratta
cs_cz: Začátek trasy

source: Fine tratta
cs_cz: Konec trasy

source: Superficie convenzionata
cs_cz: Konvenční oblast

source: La superficie totale viene calcolata in base ai seguenti codici:
cs_cz: Celková plocha se vypočte na základě následujících kódů:

source: La superficie totale corrisponde al codice %s: %s
cs_cz: Celková plocha odpovídá kódu %s: %s

source: Per ottenere il calcolo della superficie totale è necessario configurare la tabella su Configurazione/Codici verde.
cs_cz: Pro získání celkového výpočtu plochy je nutné konfigurovat tabulku v části Konfigurace / kódy zeleně.

source: Sei sicuro, di voler cancellare questo lavoro?
cs_cz: Jste si jisti, chcete zrušit tuto práci?

source: Nome località
cs_cz: Název umístění

source: Competenza
cs_cz: odbornost

source: Piante
cs_cz: Rostliny

source: Altri oggetti
cs_cz: Další objekty

source: Sei sicuro, di voler cancellare questa area?
cs_cz: Opravdu chcete tuto oblast smazat?

source: Quantità
cs_cz: množství

source: Perimetro
cs_cz: obvod

source: Area
cs_cz: rozloha

source: Export località
cs_cz: Export umístění

source: Superfici
cs_cz: povrchy

source: Linee
cs_cz: Čáry

source: Punti
cs_cz: Body

source: Il codice imesso è già presente sulla banca dati
cs_cz: Zadaný kód je již v databázi

source: Trasparenza
cs_cz: průhlednost

source: Non verde punti
cs_cz: Nezelené body

source: Verde punti
cs_cz: Zelené body

source: Non verde linee
cs_cz: Nezelené čáry

source: Verdi linee
cs_cz: Zelené čáry

source: Aree di interesse
cs_cz: Oblasti zájmu

source: Non verde aree
cs_cz: Nezelené oblasti

source: Verde aree
cs_cz: Zelené oblasti

source: Inserisci codice verde
cs_cz: Zadat zelený kód

source: Modifica codice verde
cs_cz: Upravit zelený kód

source: Il primo carattere del campo "%s" non può essere numerico
cs_cz: První znak pole "%s" nemůže být číselný

source: Il campo "%s" contiene caratteri non validi
cs_cz: Pole "%s" obsahuje neplatné znaky

source: Il nome DBF imesso è già presente
cs_cz: Zadaný název DBF již existuje

source: Sei sicuro, di voler cancellare questo attributo?
cs_cz: Opravdu chcete tento atribut smazat?

source: Codici verde
cs_cz: Zelené kódy

source: Simbolo
cs_cz: symbol

source: Sei sicuro, di voler cancellare questo codice?
cs_cz: Opravdu chcete tento kód smazat?

source: Località
cs_cz: umístění

source: Superficie (m²)
cs_cz: Povrch (m²)

source: Lunghezza (m)
cs_cz: Délka (m)

source: Ditta costr.
cs_cz: společnost

source: Vigore veg.
cs_cz: vegetace

source: Disposizione
cs_cz: dispozice

source: Collocazione
cs_cz: umístění

source: Conservazione
cs_cz: konzervace

source: Biotici
cs_cz: biotické

source: Abiotici
cs_cz: abiotické

source: Irrigazione
cs_cz: zavlažování

source: Intervento
cs_cz: intervence

source: Sconosciuto
cs_cz: neznámo

source: Codice zona
cs_cz: Kód zóny

source: Codice area
cs_cz: Kód oblasti

source: Descrizione località
cs_cz: Popis místa

source: Data aggiornamento
cs_cz: Datum aktualizace

source: Il campo "%s" contiene un numero intero non valido
cs_cz: Pole "%s" obsahuje neplatné celé číslo

source: Il campo "%s" contiene un numero non valido
cs_cz: Pole "%s" obsahuje neplatné číslo

source: Il campo "%s" contiene una data non valida
cs_cz: Pole "%s" obsahuje neplatné datum

source: La località con codice %d non esiste
cs_cz: Umístění s kódem %d neexistuje

source: Immagine
cs_cz: obrázek

source: Elimina
cs_cz: vymazat

source: Attenzione! Salvando questa azione verrà perso il legame con il relativo intervento sull'edificio.
cs_cz: Varování! Uložením této akce dojde ke ztrátě spojení se souvisejícím zásahem do budovy.

source: Mostra su mappa
cs_cz: Zobrazit na mapě

source: Azione principali
cs_cz: Hlavní akce

source: Copia in nome azione
cs_cz: Kopírovat do názvu akce

source: Descrizione azione
cs_cz: Popis činnosti

source: Beneficio distribuito
cs_cz: Distribuovaná výhoda

source: Beneficio/anno
cs_cz: Výhoda / rok

source: Risparmio energetico previsto all'anno
cs_cz: Očekávané úspory energie za rok

source: Riduzione di CO2/a
cs_cz: Snížení CO2 / r

source: Totale riduzione di CO2 prevista
cs_cz: Očekávané celkové snížení emisí CO2

source: Produzione di energia rinnovabile prevista all'anno
cs_cz: Očekávaná produkce obnovitelné energie za rok

source: Acquisto energia verde
cs_cz: Nákup zelené energie

source: Acquisto energia
cs_cz: Nákup energie

source: Fattore conversione in t CO2
cs_cz: Konverzní koeficient v t CO2

source: Azioni propedeutiche
cs_cz: Přípravné akce

source: Azioni interdipendenti
cs_cz: Vzájemně závislé akce

source: Finanziamento terzi
cs_cz: Financování třetími stranami

source: Costi effettivi
cs_cz: Skutečné náklady

source: Monitoraggio azione
cs_cz: Monitorování akcí

source: Configura elenco
cs_cz: Konfigurovat seznam

source: Aggiungi azione
cs_cz: Přidání akce

source: Note sito pubblico
cs_cz: Poznámky k veřejným stránkám

source: Questo edificio è stato importato automaticamente
cs_cz: Tato budova byla importována automaticky

source: Questo consumo è stato importato automaticamente
cs_cz: Tato spotřeba byla importována automaticky

source: Obblig.
cs_cz: Povinný

source: Univoco
cs_cz: jedinečný

source: Sito pubblico
cs_cz: Veřejné stránky

source: Campo note aggiuntivo
cs_cz: Další pole poznámky

source: Non saranno rimossi comuni presenti in: Frazioni, strade, edifici, catalogo azioni, fattori di conversione, parameri principali, inventari emissioni, simulazioni, piani d'azione, fornitori di energia
cs_cz: Následující obce nebudou odstraněny: čtvrtě, silnice, budovy, katalog zásob, konverzní faktory, hlavní parametry, emise, simulace, akční plány, dodavatelé energie

source: Logo stampa (DE)
cs_cz: Tisk Logo (DE)

source: Stile pubblico
cs_cz: Veřejný styl

source: Stile pubblico esterno
cs_cz: Externí veřejný styl

source: Non ripopolare le colonne spaziali (salvataggio più veloce)
cs_cz: Neukládejte mezery ve sloupcích (rychlejší ukládání)

source: Questo impianto è stato importato automaticamente
cs_cz: Toto zařízení bylo importováno automaticky

source: Alimentazione inventario
cs_cz: Inventář zásob

source: Categoria inventario fissa
cs_cz: Kategorie pevných zásob

source: <b>NOTA</b>: La generazione del template potrà richiedere fino ad un minuto di calcolo
cs_cz: <b> POZNÁMKA </b>: Generování šablony může trvat až jednu minutu výpočtu

source: Inizializzazione
cs_cz: inicializace

source: Zoom estensione
cs_cz: Rozšíření přiblížení

source: Vista precedente
cs_cz: Předchozí pohled

source: Vista successiva
cs_cz: Další pohled

source: Pan
cs_cz: Panoramování

source: Zoom in
cs_cz: Přiblížení

source: Zoom out
cs_cz: Oddálení

source: Misura lunghezza
cs_cz: Měření délky

source: Misura area
cs_cz: Měření plochy

source: Seleziona
cs_cz: Vybrat

source: Disegna
cs_cz: kreslit

source: Ricarica
cs_cz: Obnovit

source: Annotazione
cs_cz: vysvětlivka

source: Tooltip
cs_cz: Popisek

source: Seleziona Punto
cs_cz: Vybrat bod

source: Seleziona Box
cs_cz: Vybrat rámeček

source: Visualizza su Street View
cs_cz: Pohled na Street View

source: Digitize
cs_cz: digitalizovat

source: Edit edifici
cs_cz: Upravit budovy

source: Livelli
cs_cz: vrstvy

source: Dati
cs_cz: data

source: Ricerca
cs_cz: vyhledávání

source: Sto caricando...
cs_cz: Načítám ...

source: Errore!
cs_cz: Chyba!

source: Fonte dei dati
cs_cz: Zdroj dat

source: Totale CO2
cs_cz: Celkový CO2

source: Elettricità prodotta localmente
cs_cz: Elektřina vyráběná lokálně

source: Calore/freddo prodotti localmente
cs_cz: Vytápění / klimatizace vyráběná místně

source: Emissioni di CO2
cs_cz: Emise CO2

source: Fattori di emissione di CO2
cs_cz: Emisní faktory CO2

source: Fonte energetica
cs_cz: Zdroj energie

source: anno di riferimento
cs_cz: referenční rok

source: EFE nazionale
cs_cz: Národní EFE

source: EFE locale
cs_cz: Místní EFE

source: Acquisto di elettricità verde certificata
cs_cz: Nákup certifikované zelené elektřiny

source: Fattore di emissione di CO2 elettricità verde certificata
cs_cz: Emisní faktor CO2 certifikované zelené elektřiny

source: Fattore di emissione di CO2 elettricità non prodotta localmente
cs_cz: Emisní faktor emisí CO2 elektřiny nevyráběné místně

source: <b>NOTA</b>: Questa funzione permette di importare da un foglio excel dati dei PAES. Eventuali dati già presenti non verranno sovrascritti o modificati, ma i dati presenti nel file saranno aggiunti a quelli eventualmente già presenti
cs_cz: <b> POZNÁMKA </b>: Tato funkce umožňuje import dat z PAES z tabulky aplikace Excel. Veškerá data, která jsou již k dispozici, nebudou přepsána ani upravena, ale data obsažená v souboru budou přidána k již existujícím datům

source: Premere
cs_cz: stiskněte Tlačítko

source: QUI
cs_cz: ZDE

source: per scaricare la struttura del excel che potrà essere importata
cs_cz: stahovat strukturu aplikace Excel, kterou lze importovat

source: Refresh
cs_cz: Obnovit

source: E' stato superato il numero massimo di elementi digitalizzati visualizzabili
cs_cz: Maximální počet digitalizovaných prvků, které lze zobrazit, byl překročen

source: Pers. assegnato
cs_cz: Osoby přidělené

source: Scarica PAES
cs_cz: Stáhnout PAES

source: Numero non valido
cs_cz: Neplatné číslo

source: Anno non valido
cs_cz: Neplatný rok

source: Questo contatore è stato importato automaticamente
cs_cz: Tento čítač byl importován automaticky

source: Ultima modifica:
cs_cz: Poslední změna:

source: Colonna
cs_cz: Sloupec

source: Ripristina default
cs_cz: Obnovit výchozí

source: Acquisto energia verde [MWh/a]
cs_cz: Nákup zelené energie [MWh / r]

source: Tabella di sintesi di emissioni, obiettivi e simulazioni
cs_cz: Tabulka syntézy emisí, cílů a simulací

source: Popolazione (abitanti)
cs_cz: Populace (obyvatelstvo)

source: Emissioni totali CO2 [t]
cs_cz: Celkové emise CO2 [t]

source: Emissioni pro capite CO2 [t/ab]
cs_cz: Emise CO2 na obyvatele [t / obyv.]

source: Target emissioni totali CO2 [t]
cs_cz: Celkový cíl emisí CO2 [t]

source: Target emissioni pro capite CO2 [t/ab]
cs_cz: Cílové emise CO2 na obyvatele [t / obyv.]

source: Obiettivo di riduzione [t]
cs_cz: Cíl snížení [t]

source: Totale riduzione CO2 da azioni [t]
cs_cz: Celkové snížení emisí CO2 z akčních plánů [t]

source: Emisisone totale CO2 da simulazione [t]
cs_cz: Celkové emise CO2 ze simulace [t]

source: Emisisone pro capite CO2 da simulazione [t/ab]
cs_cz: Emise CO2 na obyvatele ze simulace [tab]

source: Obiettivo PAES assoluto raggiunto[%]
cs_cz: Dosažení absolutního cíle PAES [%]

source: Obiettivo PAES pro capite raggiunto [%]
cs_cz: Absolutní cíl PAES dosaženo [%]

source: Energia da fonti rinnovabili [MWh]
cs_cz: Energie z obnovitelných zdrojů [MWh]

source: Energia da fonti rinnovabili [%]
cs_cz: Energie z obnovitelných zdrojů [%]

source: Risparmio energetico [%]
cs_cz: Úspora energie [%]

source: Costo totale [€]
cs_cz: Celkové náklady [€]

source: Costo pro capite [€]
cs_cz: Náklady na osobu [€]

source: Attenzione: Per poter effettuare una simulazione è necessario verificare e salvare i parametri generali
cs_cz: Pozor: Aby bylo možné provést simulaci, je nutné zkontrolovat a uložit obecné parametry

source: Attenzione: Per poter effettuare una simulazione è necessario avere inserito almeno un inventario emissioni e averlo associato nella scheda dei parametri principali
cs_cz: Upozornění: Aby bylo možné provést simulaci, je nutné zadat minimálně jeden emisní inventář a zapsat ho do záložky hlavních parametrů

source: Parametri generali
cs_cz: Obecné parametry

source: EFE automatico
cs_cz: EFE automatické

source: Visualizza parametri generali utilizzati per la simulazione
cs_cz: Zobrazit obecné parametry použité pro simulaci
